[
    {
        "语音": [
            "关于香菱自己···:你见过蒙德城的龙？有多大？哇，不是吧。那要是做成龙肉排——嗯，该有多棒啊！",
            "关于我们·长处:虽然比起认路我更擅长做饭，但…不管啦，出门喊我准没错！",
            "关于我们·新知识:自从认识你，我好像学会了不少料理以外的知识。欸？呃…你问我都有些什么？嗯…嗯…你突然这样问，我又有点想不起来了。算了算了，我原本就不擅长这些，还是给你做两道新菜尝尝吧！",
            "关于「神之眼」···:无论什么时候，我都要做出所有人都爱吃的料理。神一定也认为这是正确的事情，才授予了我这个连大师父也没有的「神之眼」…唔，怎么说来着…哦，以资鼓励！",
            "关于白术···:嗯？我闻到了雾虚花的香气！是白先生，白先生来帮你看病了吗？你是哪里不舒服，头晕还是胃疼？还是嗓子痒？还是没力气？哦…没生病啊。那还好。不然白先生会给你超——苦的药哦。",
            "关于凝光···:哦！刚才那个，是「天权」大人啊…嗯，你凑过来点。再，再过来点。我跟你说哦，她可是一个特别厉害的人，港内的事情她什么都知道。所以，你也要小心一点，不要被她盯上了…",
            "关于胡桃···:唔，你是不是也被胡桃欺负过？她老是趁我不注意躲到我后面，这样突然拍我的后背，得逞了还嘿嘿地笑，哼。但我大人大量，看在她每次都会给我带酿梅花做线花糕的份上，才没跟她斤斤计较。",
            "关于迪奥娜···:清泉镇的迪奥娜！啊啊，听说她能调出特别好喝的酒，我专门拜访过她！想着如果能把调酒的秘方借鉴到料理上，说不定也能做出美味。但是，她给我的秘方，比如啤酒里泡蜥蜴尾巴，蒲公英酒里放小块熏鱼…做出来都不是很好吃。呜，果然还是要靠自己吗？",
            "关于北斗···:北斗姐姐人特别好！跟着她出去航海的话，每次都能捕获到好多新鲜的食材！章鱼脚拿来煲汤最好，海天青就要用辣椒好好炝一炝。不光北斗姐姐，「南十字」的船员们都很喜欢我做的菜呢。",
            "关于钟离···:我遇到过不少挑剔的食客，但像钟离先生那种嘴巴上讲究，还能一针见血的，真的就只有他一个！那天我给他上的第一道菜是「椒盐豆腐」，他只尝了一口，就问我用的是什么盐，然后又说什么「不妨试试孤云阁浅海处提炼的海盐吧，它的层次感能够为豆腐赋予更多鲜味」。我试过之后味道真的大有不同。你说，他是不是好厉害！",
            "关于重云···:重云啊，他总是跟着行秋一起来「万民堂」吃饭…呃，或者应该说，是被行秋拖来的？但是重云不吃热食。每次热菜上桌，行秋就会客客气气地说一声「失敬」，然后动起筷子逐一评点起每道菜的美味之处，他那夸得呀，我都想冲过去尝一口！你是没见到重云那种眼神，哈哈哈。还挺有趣的呢，他俩。",
            "关于甘雨···:甘雨？嗯…啊啊有印象有印象，是那位只吃素食的客人吧！她来「万民堂」的次数不算多，每次都是一个人躲在小角落里不吭声地吃着饭。我嘛，看她孤孤单单有些可怜，就总帮她多舀两大勺菜。没想到，她每次都能全部吃完！真是不可貌相。",
            "关于瑶瑶···:嘿嘿，她啊，是我引以为豪的小师妹喔！不过呀，她很久没来「万民堂」玩儿了。是大师父放心不下吧…哼，明明生的云来大章鱼那么好吃，瑶瑶上次不光不让我吃，还叫上大师父一起训斥我，呜…有时候真不知道，到底谁才是师姐了。",
            "关于辛焱···:辛焱经常来「万民堂」吃夜宵喔！像行秋、重云他们不敢试吃的新品，辛焱就会毫不犹豫地下筷…而且有八成以上的概率喜欢！哎，真是很不错的人呐。",
            "关于夜兰···:夜兰姐？我当然记得她啦。第一次见面时，我还猜她会喜欢那种清淡的菜式，没想到她是我见过最能吃辣的客人！菜肴里的辣味她觉得不够，居然把绝云椒椒直接嚼来吃！真了不起。",
            "关于嘉明···:哎呀，知道嘉明要来，我就会早早备上一大壶茶水，方便他涮辣菜。我提议说给他做一份不辣的，但他却摆着手说就喜欢原汁原味的配方…不会错的，那不是客套话，我能分辨出真正食客的眼神！嘿嘿，那我当然也不能让他失望啦！"
        ],
        "character": "香菱语音"
    },
    {
        "语音": [
            "关于班尼特自己·冒险团:我就是「班尼冒险团」的团长，振兴蒙德冒险家协会的希望之星…没见过其他团员？那个…最近他们都请假了，哈哈。",
            "关于班尼特自己·坏运气:没有传说中那么夸张啦，不过就是走路经常会掉进猎人打猎用的坑里，或者被突然倒下的树干砸到脑袋，都很平常嘛，对吧？",
            "关于我们·搭档:哈哈，不行的，「班尼冒险团」早就满员了…合适的人选有那么多，没必要找我这个倒霉蛋吧？",
            "关于我们·分工:以后我负责引走怪物和激活陷阱，你就负责带走宝藏。啊，这样不行吗？哎呀，没事没事！不用担心我会受伤啦，这是我最擅长的！而且为了你的话，我愿意！",
            "关于我们·险境:我终于明白你为什么找我搭档了，你和我很像，一定也很喜欢置身于险境的那种快感吧！冒险就是因为有危险才让人欲罢不能啊。",
            "关于「神之眼」…:没想到我这么倒霉的人也可以获得神的认可，既然神都没有放弃我，我又怎么能放弃我自己呢？",
            "关于芭芭拉…:她很擅长唱歌跳舞！我冒险不顺的时候就会去看她的演出，跟着观众一起喊喊口号加加油，心情就变好了，真的很神奇！这就是她为什么这么受欢迎的原因吧…啊，我这个当团长的，要是也这么受欢迎就好了。",
            "关于可莉…:那个孩子啊…很可爱，但我必须和她保持距离。只要我陪她玩，她的那些炸弹就会突然爆炸…我倒霉一点无所谓，但要是炸伤了可莉就麻烦了，估计整个骑士团都会跟我没完吧。",
            "关于菲谢尔…:她是异世界来的「断罪皇女」，可厉害了！我不止一次和她说想要去她的家乡冒险，但每次说到这里她就吞吞吐吐的…嗯，一定是担心我的安危吧，看来她的家乡真的是很凶险的地方。",
            "关于琴…:我本来想向琴团长要一些对蒙德的冒险家协会的支援，但其实我不太知道要怎么和她说…冒险家协会没有骑士团那么多规矩，我和老爹们成天也嘻嘻哈哈的，但用这种态度和琴团长说话，肯定不行吧…我是不是要学一下骑士团敬礼的方式？",
            "关于法尔伽…:他是我非常崇拜的人，名副其实的大团长！能领导整个西风骑士团，那该有多厉害啊。不过后来我想了想，冒险团规模太大好像也不行，团里太忙了的话，老爹们就没人照顾了。哈哈，还是现在好啊。",
            "关于雷泽…:你说奔狼领的那个小哥哥啊，他虽然看上去凶巴巴的，也不愿意说话…但是是个有趣的人哦！他和我都特别喜欢吃肉，我给他做肉吃，他教我狼怎么说话，哈哈，你下次要不要一起来？",
            "关于安柏…:哦哦，想起来了，那个女孩子，总横冲直撞的…她和我一样，经常去野外冒险！只不过…只要路边架着锅，就总会飘来浓浓的黑烟，还有什么东西烧糊了的味道…唔，难道她的运气也很差？",
            "关于诺艾尔…:你说她啊，其实我注意她很久了。她很有天分，又特别努力，但在骑士团只能当女仆，一直没成为正式的骑士，你不觉得太可惜了吗？唉，要是她肯来冒险家协会，估计早就是个了不起的冒险家了。"
        ],
        "character": "班尼特语音"
    },
    {
        "语音": [
            "关于托马自己·家政官:不论是神里小姐还是家主大人，最初都没打算让我担任家政官，还是我自告奋勇的。我很喜欢这些活，将一切打理得井井有条，特别有成就感。看大家的反应…嗯，我应该干得不错。",
            "关于托马自己·意义:把居住的地方打扫干净，布置整齐，让所有生活在这里的人露出笑容，这就是家政的意义。至于现在…我会连带着为了你的份一起，好好努力的。",
            "关于我们·一人食:怎么一个人在这儿安安静静吃饭？…嗯，你介不介意跟我一起？还是说你比较想一个人吃？",
            "关于我们·立誓:要不是你在「狩眼仪式」上站出来，单枪匹马与将军对抗，我应该已经失去神之眼，失去愿望了。我想了很久，恐怕只有这样才配得上你挺身而出的觉悟——\n我，托马，愿献上我的武艺与忠诚。不惜一切，为你而战。",
            "关于「神之眼」…:既然得到了神之眼，就得好好珍惜，我可不想把它弄丢了。",
            "关于八重神子…:神子大人？为、为什么突然提她？唉，每次小姐派我出去送口信，我最不想去的就是鸣神大社了。啊，倒不是神子大人的气场让人发慌，而是，呃…是敬畏…敬畏！啊哈哈…",
            "关于雷电将军·比较:在我的故乡蒙德，绝大多数人都尊敬着风神巴巴托斯大人。但稻妻人对待将军大人的态度就不同了。怎么说呢…除了爱戴与感激，好像还有些畏惧的成分。",
            "关于雷电将军·未知:说实话，我对将军本人没什么怨恨。虽说她差点夺走我的神之眼，但那是因为她的立场特殊吧。立场不同是很正常的事情。\n我想不明白的，是她的目的。她所设想的永恒国度到底是什么样？为什么非得牺牲民众的愿望换取。我无法理解，也无法认同。",
            "关于北斗…:「南十字」船队的大姐头可真是个飒爽的人呐。她曾经允诺带我去遥远的外海，看看封锁一切的雷暴是个什么样子。只是可惜，我一直没这个机会出去看看…",
            "关于神里绫人…:家主大人也够不容易的了。时局动荡，人心不安，同僚里又有不少贪官败类，想想都头疼。我所能做的，也就是在生活方面给予些照顾了。",
            "关于神里绫华…:神里小姐知书达理，心地善良又温柔端庄，就是不够坦率。欸对了，下次说话的时候，要是小姐又露出那副欲言又止的模样，你一定要主动些，多问问她的想法。",
            "关于宵宫…:「长野原烟花店」的那位店长？她很容易相处的，算是心直口快的类型。哦对了，她家的烟花也是厉害得很，有机会一定要多看几次。喏，优惠券给你。",
            "关于早柚…:唉，早柚太倔强了。不管我找她多少次，都不肯传授我忍术。甚至最近都刻意躲着我了…明明只是想求师而已，是我做得太过头了吗？",
            "关于九条裟罗…:这位天领奉行麾下的将领，嗯…跟她交涉得拿出十二分的谨慎。她手握实权，又有点固执，嬉皮笑脸是绝对行不通的。",
            "关于荒泷一斗…:那是市井传闻中的怪人，据说还拥有妖怪的血脉，你见过他了吗？要是你们熟络的话，帮我引荐引荐呗。广交朋友总是好事…妖怪朋友也算！",
            "关于鹿野院平藏…:嚯，他可是天领奉行那边的「侦探」。他给人一种我行我素的感觉，不太容易打交道。另外，需要侦探出现的场合，一般也不会有什么好事。我还是和风暴中心保持距离吧。",
            "关于琴…:古恩希尔德家的琴小姐做了西风骑士团的团长吗？的确合适，她的优秀正直是出了名的…哦，目前还只是代理团长吗？哈哈，那种名头根本无所谓啦。",
            "关于优菈…:你还遇见过优菈·劳伦斯吗？我只知道，他们家的人脾气烂透了，最好不要有什么来往。啊，跟你聊这些，又想起了很多蒙德的往事…真好。"
        ],
        "character": "托马语音"
    },
    {
        "语音": [
            "关于辛焱自己·凶恶:你居然不怕我？唉，有人说，我眼神跟刀子一样，衣服不好好穿，讲话也不守规矩。他们一看到我就躲得远远的，哎，真是…只是风格不一样而已，我又不是什么怪物…",
            "关于辛焱自己·摇滚:摇滚是从枫丹传过来的，算是新东西吧。不过啊，在璃月挺不受欢迎的，一般人都觉得吵吵嚷嚷，不喜欢听。所以我啊，很感激每一个能来听我唱歌的人，哈哈。",
            "关于我们·观演:来看我演出？哈，到前面来吧！前面的感觉更好。咳咳，那么，璃月港独一份的摇滚现场，现在开始！",
            "关于我们·投缘:我还在想为什么和你这么聊得来，原来你不是这个世界的人，那也就用不着关心这个世界的条条框框了——人生就该是这样！繁文缛节什么的统统闪一边去，无拘无束，自由自在。",
            "关于我们·邀请:我想让我摇滚的音乐元素更丰富一点。其实，你的节奏感很好嘛，要不要试试帮我打鼓？没打过？唉呀，不要怯场，关键是气势。来试试看嘛，你绝对很有天赋的。",
            "关于「神之眼」…:会把「神之眼」的火用来给摇滚伴奏的，估计全提瓦特也就我一个。有人批评我，应该好好敬重这种力量…不过，既然神都把「神之眼」给了我，就说明他对我的用法，也是认可的吧。",
            "关于香菱…:我经常去「万民堂」吃夜宵，香菱如果手头不忙，还经常跟我聊天，一直聊到很晚很晚。啊？你问我都点的啥？嗯…其实是香菱做啥我吃啥，哈哈。每次都不一样，味道也千变万化，她可以说是料理界的「摇滚明星」了！",
            "关于钟离…:以前没什么人听我的摇滚，有一天他突然来邀请我，说可以去他那里试试，合适的话可以去当驻唱歌手，我心里激动啊，终于有人理解我的音乐了！就直接答应了下来。结果去了场地才知道，他居然是那个「往生堂」的客卿…这明显不合适啊，真是个怪人。",
            "关于凝光…:你知道千岩军吧？他们以前总是妨碍我，说什么这里也不准搭舞台，那里也不准，麻烦死了。咳咳，不过在我找总务司申诉之后，听说那个「天权星」专门修订了璃月的什么…呃…反正是某个规则，划定了演出专属场地，还要申请什么许可。哎…其实还是很麻烦，不过，好歹不用像之前一样，被赶得到处乱跑了嘛。",
            "关于白术…:白术先生开的药方保养嗓子效果一流，为了答谢他，我在他面前来了一段即兴摇滚，结果…他养的那条蛇就晕了过去。从那以后，那条蛇看到我就一个劲儿地往白术先生的衣领里面钻，哈哈哈。我从那以后才知道，蛇原来对震动很敏感。",
            "关于北斗…:她啊，说话直爽，气量也大，聊起来特别投缘。「死兆星」号乘风破浪的故事，实在是太帅了，给了我很多摇滚的灵感。嘿嘿，我还专门写了一首歌给他们。现在，只要我唱第一句，好多船员都能跟我唱下去，都快变成船歌啦。",
            "关于重云…:他超有意思！看上去文静内向，但有一次演出，他好像是被朋友叫过来，要跟我说什么话。舞台上声音太大，我还没听清呢，他已经一个箭步跳上台来和我一起唱了，还唱得特别摇滚。这就叫「人不可貌相」吧。",
            "关于胡桃…:她明明是往生堂的堂主，却每天一副开开心心的样子，完全不知道在想什么。街上碰到的话，还会大大方方地和我打招呼，说什么「喜欢玩火的人，是生意兴隆的保障呢。」…呃，有、有点诡异。",
            "关于云堇…:告诉你个小秘密，别到处乱讲哦。那个人可喜欢摇滚了，不管多忙，一周都来听我三场，只多不少。按理说，「和裕茶馆」的戏班头牌，该喜欢什么琴棋书画，花鸟虫鱼才对吧？肯定是平时被憋坏了，哈哈哈。",
            "关于嘉明…:他第一次说我是「摇滚发烧友」的时候，我还仔细摸了摸额头，回答他说「没有啊」，结果他来了句「你绝对是」，我们争论了小半天，最后才发现是误会，他跟我说「发烧友」就是「爱好者」的意思。哈哈哈，他可真好玩，我要把这个词写进歌里！"
        ],
        "character": "辛焱语音"
    },
    {
        "语音": [
            "关于夏沃蕾自己·特巡队:特巡队专门应对各类危急凶案和恶劣罪犯，所以，我们在执法时会相对…强硬一些。",
            "关于夏沃蕾自己·帽子:在特巡队里，有一个不成文的规定。如果一个队员牺牲了，那我们就会将他的帽子保存起来，如果他的后代也成为了特巡队员，我们会将这顶帽子授予他的后代…这也算是一种「传承」吧。",
            "关于我们·兴趣:我会在空闲时读一些「犯罪小说」。和推理小说不同的是，犯罪小说并不会去设计复杂的犯罪手法，而是着重描写围绕罪案发生的各色人情纠葛和情绪冲突，在我看来还挺有趣的。",
            "关于我们·法理:如果你对法理有什么疑问，可以随时来问我，或者说…当你的脑子里出现「也许这件事并不算违法」的念头时，必须第一时间来和我商量。每年都有不少蠢货因为侥幸心理而踏过红线，我可不愿意看见你成为那种人。",
            "关于「神之眼」…:在我的工作中，「神之眼」确实是一种不可忽视的武力辅助。有了它之后，我的铳枪再也没有发生过严重故障。「同时持有神之眼和铳枪的特巡队队长」，这些名头加起来，应该能够吓倒一些胆小的嫌疑人了。",
            "关于娜维娅…:我听说过和娜维娅小姐父亲有关的那件谋杀案，当时在执律庭也闹得沸沸扬扬，不少人都因为这件案件而吵个不停…好在如今案件已然昭雪，真正的凶犯也已经伏法…「正义」总算是正式入席了。",
            "关于林尼…:我认识这位大魔术师。有一次我们逮捕了一位涉嫌故意伤害、拐骗和谋杀的魔术师，却一直弄不清他的犯罪手法。最后还是请来了林尼先生做顾问，才找到了关键物证，顺利将嫌疑人定了罪。听说一位小说家对这件罪案很感兴趣，写了一本用魔术手法犯罪的推理小说。不过…小说的细节描述实在太过详细，现在还处于脱敏期，暂时是无法出版了。",
            "关于菲米尼…:我有一次出门买零件的时候遇见过这位潜水员，当时我们都想要买下店里剩下的唯一一个通用零件。我刚想说把那枚零件让给他，但他却一下子缩回了手，低着头一路小跑出了店里。说难听点，简直像个犯人一样…",
            "关于克洛琳德…:这位决斗代理人在枫丹廷可是大名鼎鼎啊。我们两人职务不同，我不会随意评价她的工作。但我相信，她接下那些代理决斗的原因，都是发自她内心的「正义」。",
            "关于莱欧斯利…:莱欧斯利先生的工作卓有成效。至少罪人们都清楚地知道，「梅洛彼得堡」并不是一个养老的好去处。这对我们的审讯工作提供了很大帮助。",
            "关于艾梅莉埃…:我俩私交不错，我有好几次请她用专业的化学知识来帮我分析物证、追缉凶犯。她还能帮忙发现很多看不见的信息，比如犯人用了什么香水、送过什么花，甚至去过什么地方、踩过什么泥土…她从没错过。",
            "关于千织…:千织处理纠纷的方式有些激进。但她凭借自己的门路和人脉，为特巡队提供过很多次情报。作为回礼，我会在她把人丢出店门、或是掀翻恶性竞争对手的店铺时睁一只眼闭一只眼。事后调查你会发现，千织总是有理的那一方。她只是懒得和人废话罢了。",
            "关于夏洛蒂…:这是一位让人头疼的记者小姐。每次重案发生后，无论我们怎么封锁现场，她都能第一时间出现在最近的地方…有次我的一名手下甚至把她列为了第一嫌疑人，羁押了足足半个月，但她还是在拘留室里写完了报道…我要找个时间，正式和她的主编谈谈了。",
            "关于希格雯…:特巡队和美露莘的交情由来已久。我们经常和逐影庭里的美露莘合作。她们善良、诚实又可靠，在处理某些重案时，还能发挥无可替代的作用…而我个人，也和几位美露莘关系不错。希格雯护士长就是其中一位。从过去到现在，美露莘都是我们不可或缺的同伴。如果…再有任何人胆敢用任何方式污蔑中伤她们，那么特巡队的枪口，绝不会留情。",
            "关于那维莱特…:众人皆知，最高审判官大人在审判时全无私情。有人说他少了点人情味，但在我看来，正义本就不该被人情干扰。违律者即有罪，仅此而已。",
            "关于芙宁娜…:芙宁娜大人…有段时间突然指定我们进行什么…花枪表演训练。她不仅要求我们全员装配一种特制的「礼仪铳枪」，还要接受特殊的舞枪训练…还好，因为她始终找不到喜欢的仪仗曲，这件事就草草作罢了。"
        ],
        "character": "夏沃蕾语音"
    },
    {
        "语音": [
            "关于烟绯自己·气场:读卷宗时我的气场很强？唔…原来你会这样想。但那也只是我的工作状态吧。就是说，在我的身上有一个隐形的按钮，噗地拨过来，是平常模式，咻地拨过去，是工作模式。你身上难道就没有这种开关吗？",
            "关于烟绯自己·弱项:我最怕遇到的就是民事纠纷啦，什么婚姻破裂、抚养权诉讼…这类纠纷很难用理性或者逻辑去拆解。虽然说对当事人的态度要温和有耐心，但有的当事人自己都已经没法交流了…唉。虽然我标榜自己「样样精通」，但如果可以由我做主的话，我还是希望大家都能够和和气气生活，少出现些这种案子啦。",
            "关于我们·定价:想请我做你的顾问？可以啊，解读律法每条六千摩拉，随行咨询每个时辰十八万摩拉，商业案件单件七十一万摩拉起，后续具体报价和抽成视情况而定。怎么样，很实惠吧？",
            "关于我们·关系:你四处游历，要是怕遇到麻烦处理起来棘手，最好的办法就是跟知法懂法之人同行。而我烟绯擅长的，也不止璃月本国的律法。呃，虽然，枫丹那边的还挺复杂…但靠我这个聪明的脑袋，要熟记也不是什么难事！总…总之！我是绝对值得依靠的！",
            "关于「神之眼」…:「神之眼」应强烈的愿望而生。作为一个有理想的人，我当然能得到它了。因为——我希望所有人都能老老实实，遵纪守法！但如果敢有乱来的家伙，哼哼，那就统统给我接受律法的制裁去！",
            "关于七七…:听说那个采药姑娘给自己编写了一整套行为准则。瞧她身材娇小，办事却有条有理，实乃成大事之风范。\n后生可畏，后生可畏呀。就连我也要说一声佩服。",
            "关于甘雨…:甘雨前辈温柔又贴心，可惜是个大忙人，大好的时光除了午睡，都在案卷堆里埋头苦干。我虽然也有工作时间，但也是快快乐乐的。我选择的工作，那可比她轻松多了。",
            "关于行秋…:飞云商会是我的老主顾了。他家行事一向慎重周全，与我的商谈通常由大当家亲自出面。不过，上一次却碰巧见到了他家小少爷行秋。这位少爷年纪轻轻，没想到居然跟得上我思考的速度。伶牙俐齿还分寸得当，嗯，真不简单。",
            "关于胡桃…:常听人说「往生堂」堂主行事奇特，怕是沾了丧葬业的怪毛病。这算什么话？「往生堂」从事的可是正经行业，是构成商业的基本单位。而且工作就是工作，岂有高低贵贱，吉凶险恶之分？\n不过，那位堂主倒是没怎么来光顾过我的生意，唔…",
            "关于钟离…:钟离先生学识渊博，堪称行走的书库。你知道吗？我一眼就看出他深藏不露。这样的人大多不怕麻烦，就算遇上什么事也不会请我帮忙，依我看，他绝不是潜在客户。\n可不知为何，他身上总有些不可思议的熟悉感，我说不上来。问过老爹，他也支支吾吾说什么他也不明白，真是奇怪…总感觉，老爹有什么事不想告诉我。哼，没关系，大不了我自己找机会弄明白…",
            "关于凝光…:你知道「天权星」凝光小姐吧？她主管律法，也经常修正法典，每次增补删改的内容都多得要命。就在上次，全新的法典里又增加了三条律法，修改了一百二十一条律法注释，还新附了一堆典型判例，这次我又不知道要背到什么时候了…\n哼，不过她终归是商界出身，论律法，我可不会输给她，等我背完了这些，我一定要更加「努力」地工作…",
            "关于刻晴…:好在「玉衡星」不涉足专业律法领域。否则，依刻晴小姐的态度和效率，我怕是要失去不少工作。哦…不，好像也不至于。毕竟刻晴小姐为人刚正，容易得罪人，由我来当助手辅佐的话…哦不不，也不对，为什么我堂堂律法专家要当人助手？有事的话，应该是她来找我咨询才对。",
            "关于优菈…:优菈曾经救过我一次，我们也从此有了书信往来。她牢记骑士团的各项条文，却从不墨守成规。还总能找到巧妙的逻辑，灵活处理问题。大概因为我也是这样的人，所以和她相处会特别轻松吧。不过，她那种洒脱劲，我可就学不会啦。毕竟，我和她的职业可是完全不同呢。",
            "关于夜兰…:夜兰是总务司的雇员，帮我搞定过做假账的硬茬，我还请她吃了饭呢。不过···和她交谈的时候，总觉得自己的心思会被轻易看穿···嗯，以后千万不要站在她的对立面就好。",
            "关于久岐忍…:阿忍？我记得她，那个来璃月留学专修律法的稻妻人嘛。为了完成课业实习，她专门约我讨论过案件，每次结束后又是鞠躬又是谢谢的，搞得我都有点不好意思了…当时就觉得，她将来一定会成为出色的律法专家。算起来，稻妻锁国的时间正好是她毕业前后，不知道她回去后一切还顺利吗…"
        ],
        "character": "烟绯语音"
    },
    {
        "语音": [
            "关于嘉明自己·老家:翘英庄，去过吗？我老家。我们那里茶叶很出名的，有「松萝仙芽」，还有「游韵单丛」。这样这样，择日不如撞日，我这里有盒靓单丛，我现在带去茶楼，给你泡一壶，走走走，我埋单！",
            "关于嘉明自己·今时今日:我嘉明今时今日，有口饭吃，还能有时间精力钻研舞兽戏，真的要多谢周围好多人的理解和提携。将心比心，我肯定会打醒十二分精神做好这份工。还有余力，就多跑跑腿啊、请人饮茶啊，又不会少块肉咯，哈哈。",
            "关于我们·赏脸:不用运货的时候我一般在璃月港路边表演舞兽戏，赏个脸来看看？不要钱的不要钱的，只要街坊朋友看得开心我就很满足啦。",
            "关于我们·得闲饮茶:记住啊，出门靠朋友，有什么困难不要硬顶喔你，需要我帮手随时出声！欸，大吉利是！最好就别听到你有难的消息啦，出门在外，最紧要是平平安安顺顺利利，我更希望听到你约我得闲饮茶咯。",
            "关于「神之眼」…:武侠小说有写，打通任督二脉之后就会变成武林高手，拿到神之眼的瞬间就是这种感觉…哈哈，讲笑而已！我不是什么武林高手，不过是多了点精力，那就顺手帮衬下街坊咯。不过讲开又讲，你没有神之眼都这么厉害，有了还得了？",
            "关于香菱:香菱大师傅有好多拿手菜，我最喜欢那味水煮黑背鲈，虽然每次都用水涮了两次先吃，还是辣得我「嘶哈嘶哈」，哈哈哈，不愧是万民堂的生招牌，用料真足火候真猛！下次我还吃！",
            "关于行秋:飞云商会是镖局的老主顾了，印象中一直都是他们的大少爷在打理生意上的事情，有次行秋少爷难得主动问起镖物的事，我就一五一十地将飞云商会最近货物的路线和收发日子告诉他，结果他问的是能不能透露一下万文集舍最新那批货什么时候到，哈哈哈。",
            "关于重云:听说那位仁兄有「纯阳之体」，按照我们那边的说法，他体内可能虚火很旺啊，应该多喝点凉茶喔他。",
            "关于刻晴:多得玉衡星大人，她带头整治完遗珑埠跟璃月港之间的运输路段之后，盗贼都不敢那么猖獗了。我会不会失业？哈哈，那又未必，就算不用跟贼人打架了，担担抬抬这种粗重工夫总要有人干的嘛。",
            "关于白术:走镖也好舞兽也好，跌打损伤都是家常便饭。好在有白大夫，他配的药真是舟车劳顿、居家旅行的必备良药，镖局的兄弟们都托我来璃月港的时候帮手带点回去的。",
            "关于七七:七七小妹妹非常热心，见我每次来不卜庐都抓很多药，觉得我是因为身体僵硬才会摔跤受伤，所以教我做了柔软体操，哈哈，好简单的，你也试试？来，一二七七…二二七七…",
            "关于云堇:云堇大师是我榜样啊！不管内行外行，听过她的曲的都说好。真是不得了，什么时候「威水队」能做到「云翰社」一半的影响力…我做梦都会笑醒！",
            "关于辛焱:辛焱的演唱实在是太有感染力了！文仔听的时候也一直摇头晃脑的，喜欢得不得了！有机会的话真想请她一起办一个「火爆摇滚舞兽会」，你见识多，你觉得有没有搞头？",
            "关于闲云:闲云姨很关照我，见我的兽首磨损了，马上说要做十个八个比我人还高的兽首给我，我讲到口水都干了，她才同意在我原来这个上改良…现在我这个兽首，又威武又轻便，兽披随时随地都能飘起来，就像有仙风托住一样！我超喜欢！",
            "关于钟离:我猜那位钟离先生一定是位出身富贵的文人雅士。不管我运货到茶馆还是戏台，都能撞见他在喝茶听书，一看就懂很多的样子。哇，有次无意中听到他跟别人讲茶，当时我就觉得他跟我老爸肯定可以讲通宵了…",
            "关于夏洛蒂:哦，那位记者小姐啊嘛！我知道她！遗珑埠的枫丹人都喜欢看蒸汽鸟报，我也经常蹭着看看，有很多不得了的新闻都是她写的喔！哦！我记得你还上过头条啊！是不是？"
        ],
        "character": "嘉明语音"
    },
    {
        "语音": [
            "关于安柏自己…:蒙德城的飞行冠军，就是我啦！",
            "关于我们·比赛:就算是你，比赛我也不会放水！",
            "关于我们·飞行:教你飞…与你一起飞行的时候，我自己好像也能飞得更快…欸，你在笑什么啊？来比赛吧！现在就比！",
            "关于「神之眼」…:「神之眼」，是神对我的认可吧。嗯，我要成为最优秀的侦察骑士才行!",
            "关于琴·帮忙:大团长出征之后，大大小小的事务都压在了琴的身上。如果我也能多帮到她一点就好了…",
            "关于琴·关怀:琴可能还在工作？…走，一起请她喝杯咖啡吧。",
            "关于丽莎·听故事:等你有空，我们一起去找丽莎吧！她上次和我讲了一个龙脊雪山宝藏的故事，只讲到一半。唔，我还想知道后续！",
            "关于丽莎·钦佩:丽莎好像除了睡觉的时间之外都在看书！真厉害啊，我就坐不住那么长时间。",
            "关于凯亚·忧虑:…有种不安的感觉！刚才是凯亚陪着你吧？他没给你添麻烦吧？",
            "关于凯亚·祸首:花圃里的蒲公英看上去蔫蔫的，哼…一定又是凯亚捣的鬼！",
            "关于班尼特…:嗯？班尼特…好像在哪里听过…哦！你说的是冒险家协会那个热血的男孩子啊！嗯，我有时会在秘境附近见到他，好像对寻宝很有热情呢。",
            "关于可莉…:可莉呀，偶尔会有点调皮，但骑士团的大家都很喜欢她！唔…为了不让她又被琴抓去关禁闭，还是看紧她一点吧。",
            "关于阿贝多…:阿贝多，大多数时候都呆在自己的工坊里，捣鼓一些很厉害的东西。但是，见到他的时候，会有种猜不透他在想些什么的感觉。嗯，猜不透呢…",
            "关于诺艾尔…:你问诺艾尔吗？她的韧性可是很强的。作为前辈，你也要多照顾她一点哦。",
            "关于优菈…:优菈是我的好伙伴！只要习惯了优菈开的玩笑，你就会发现，其实她是很好相处的。只不过，优菈因为自己的姓氏，经常被很多人误解，怎么样才能让大家理解她呢…",
            "关于柯莱…:柯莱和我写信说，她的「魔鳞病」已经彻底康复…我太为她高兴了！真想下一秒就飞到她身边，紧紧地抱住她。她还说很想念蒙德的大家，想等哪一天独当一面之后，亲口来汇报自己的成长…啊，要是能赶上下一次羽球节就好了，我都快等不及了！",
            "关于米卡…:哦，米卡是优菈那儿的老队员了，最初可能是看我和优菈关系比较好吧，总是长官长官地叫我。在我跟他分享自己的侦察心得之后，他又改叫我前辈了…弄得我挺不好意思的。明明我们的职责不一样，他在绘制地图上的专业性，是我怎么都比不上的。"
        ],
        "character": "安柏语音"
    },
    {
        "语音": [
            "关于林尼自己·嘴甜:对了，有件事情，我必须强调一下。我可不是对所有人都这样说话的哦，主要还是因为对象是你。",
            "关于林尼自己·搭档:啊——琳妮特不在，我要进入待机模式了。虽然一个人也能处理好身边的事，但还是会有些不习惯。你能理解的吧？毕竟你也…我是说，毕竟派蒙总陪着你。",
            "关于我们·隐瞒:哇，好尖锐的话题…这么说吧，甜美的浆果通常出没于荆棘丛生之地，不然就会被馋嘴的狐狸一口吃完…这都是为了保护自己呀！好吧，我承认我确实不介意偶尔对别人撒点小谎，但我们之间最多只能算是有所隐瞒吧？不是吗？",
            "关于我们·原则:魔术师一般不会透露魔术的核心秘密…但如果你愿意喊我「林尼老师」，成为我的学生，那么「原则」就产生了变化。也不知道你的领悟力和耐心到底能有几分呢？真让人期待。",
            "关于「神之眼」…:魔术师佩戴着神之眼上台，难免会遭到质疑，所以我习惯了提前摘下它。既然你有兴趣，要不下次我表演的时候，就由你帮我保管它吧？要看紧一点哦，可千万别让它又偷偷滑到我手上了。",
            "关于「父亲」·家:「父亲」给了我们一个家，教导我们成长，告诉我们每个人应该努力的方向。我能做的也很简单。保持忠诚之心，以及…守护我们的家。",
            "关于「父亲」·王:在这座只有孩子们构成的王国里，「父亲」是我们的王。我知道国王早晚会选继承者，也知道那会是我…但同时，我对那样的情况感到恐惧…请不要告诉任何人，尤其是妹妹和菲米尼。",
            "关于琳妮特·模式:你觉得妹妹她话很少？明白了，那是运行模式不对。下次，先对她说「激活，聊天模式」，运气好的话，她会和你说上很长一段话。你问运气不好要怎么办？别担心呀，就算被她瞪几眼，你也见到了和平时不一样的琳妮特！",
            "关于琳妮特·双子:我和妹妹从小到大都在一起，艰难的时光只要有彼此就能度过，开心的时候也会和对方共享。家人，就是我们最宝贵的归宿。我们都能理解你与家人分别的痛苦…如果发现了任何线索，一定会告诉你的。",
            "关于菲米尼…:我这位天真的弟弟，至今还相信童话故事。真让人有些羡慕。哦，这不是他自己告诉我的，是有次我不小心看到了他锁在秘密抽屉里的东西…真的是不小心哦！所以还请你不要告诉他，不然他肯定会生我气的。",
            "关于那维莱特…:那维莱特先生很少公开露面，似乎刻意和人们保持着距离。一开始我还以为是我的错觉，但观察最最敏锐的琳妮特也有同感，那看来确实是这样了。",
            "关于芙宁娜…:水神芙宁娜大人的行事作风不可捉摸，说得更露骨些，她平时说话也像是一种表演。枫丹人对精彩的舞台演出情有独钟，因此崇敬她的人也有不少。",
            "关于千织…:恭维话在她那里是行不通的，只有真正懂得欣赏的人，才能让她另眼相待。你问她怎么看我？这问题可让我有些伤心哦，我可是既懂欣赏，又对大家真心相待的人呀。",
            "关于娜维娅…:没想到她在不认识我的情况下愿意出手相助。要是没有你们的话，我和琳妮特肯定无法脱身…总之，非常感谢你们。就请让我等待一个阳光灿烂的日子，邀请大家去露泽咖啡厅吃最美味的茶点吧。",
            "关于夏洛蒂…:自从那次见面之后，夏洛蒂小姐多次邀请我接受专访，呃…好像快有个二十次了吧。她对新闻有种与生俱来的敏锐，个性还异常执着。但说老实话，我可不想成为她笔下「爆炸性新闻」的主角，只好一次又一次用不同的理由婉拒了。",
            "关于克洛琳德…:作为决斗代理人，克洛琳德小姐颇有名望。但我最近在报纸上看到，她似乎麻烦缠身…媒体非常喜欢挖掘她的故事，至于她本人…应该相当厌恶这种行为吧。",
            "关于艾梅莉埃…:你闻过她设计的香水吗？我还挺喜欢的，原本想买一瓶试试…但琳妮特的尾巴似乎有不同的意见。那我也只好算喽。"
        ],
        "character": "林尼语音"
    },
    {
        "语音": [
            "关于迪希雅自己·镀金旅团:镀金旅团只是一个「头衔」，任何须弥的佣兵都可以自称为「镀金旅团」的一员。有些佣兵就用这头衔来唬骗外地人。哼，拜这帮人所赐，现在「镀金旅团」的名号已经越来越招人厌了。",
            "关于迪希雅自己·老爹:库塞拉…他是个吊儿郎当，喜欢装模作样的佣兵。是他从沙漠里救了我，又用尽全力，将他一切能够给予我的东西，都给了我。但正是因为他，我才能成长为现在的我。",
            "关于我们·伟大事迹:你最近可是大显身手啊，我所在的佣兵团里都有不少人一直在讲你的事迹，甚至还有几个人来问我，能不能向你引见一下他们。",
            "关于我们·战友:朋友？嗯…我们一起经历了那么多事，共同闯过了那么多场战斗，用「朋友」来形容我们之间的关系，总感觉有点轻飘飘的。我想想…不如，用「战友」吧，这种感情只能从并肩的战斗中锤炼而出，是最不可动摇的东西。",
            "关于「神之眼」…:「神之眼」给我带来了什么？嗯…老实说，比起战斗时的便利，这枚「神之眼」更大的作用，是让更多的佣兵慕名而来加入「炽光猎兽」。",
            "关于提纳里…:哈哈哈，你别说，我还真的差点和这位巡林官做成过一笔生意。之前我经人介绍，要做他进沙漠考察时的向导。不过后来不知道为什么这单生意取消了，我记得…好像是这位巡林官实在耐不住热，还是其他什么原因来着。",
            "关于小吉祥草王…:哼，我之前还以为，教令院里顶多是有一群自私自利的鬣狗在蝇营狗苟，结果…居然还有这么几匹喂不熟的白眼狼在作乱。依我看，那位小吉祥草王真是慈悲得有些过头了，对付这种劣兽，最好是连骨头都锤碎掉！就这么放他们去林子里歇着，真是太便宜他们了。",
            "关于坎蒂丝…:你说坎蒂丝啊，她什么都好，就是性子犟得和驮兽一样。我和她说了好多次，别老是绷着弦，偶尔也要给自己放个假，比如去须弥城里逛逛，买点漂亮衣服首饰…但她总是说不放心村子，拒绝了我好多次。唉，实在不行，下次我帮她守村子，然后再拜托团里的妹子们带她进城玩玩好了。",
            "关于艾尔海森…:他曾经邀请我过去教令院任职，但我过不惯那种死水一潭般的生活，就拒绝了。不过这位书记官说话时那种七拐八绕，又夹枪带棒的腔调，倒是很符合我对教令院学者的印象…",
            "关于赛诺…:那位「大风纪官」？是个雷厉风行的狠角色，处理某些事情的方法，也挺对我胃口的。",
            "关于妮露…:解决了那件事之后，妮露也能更加自由地跳舞了吧。哦她上次还说，要把自己用的香粉捎一份给我，但我经常在外面奔波，就只能让她先送去坎蒂丝那里。唔…我也该找个时间过去看看了。",
            "关于多莉…:那个商人啊。据说她那里什么都有得卖，只是价钱贵了点？哈哈，那我还挺希望和她见几面的，毕竟…有些佣兵需要的东西，在市场上真是拿钱都买不到啊。",
            "关于莱依拉…:那个成天迷迷糊糊的小丫头啊，我有印象。之前我在沙漠边缘的一个绿洲碰见过她，她好像是跟着教令院的什么队伍来观察星象，不过我也没有太留意。啥？坎蒂丝…星空的使者…这都什么乱七八糟的？这丫头不会还没睡醒吧。"
        ],
        "character": "迪希雅语音"
    },
    {
        "语音": [
            "关于宵宫自己·家事:我的老爹耳朵不太好，小时候我无论对他说什么，他都是一副笑呵呵的样子，我就以为我说的都是对的，所以就一直说，一直说，他就一直笑。后来我才知道他笑是因为他听不清楚，但…只要他真的很开心，那我还是会一直说给他听。",
            "关于宵宫自己·说话:我不担心什么「祸从口出」，因为蕴含在语言中的情感是不会骗人的。就算说错话被误会，用更多的话去化解就好，但如果什么都不说，对方就没办法了解你的心意，也就没有和你拉近关系的契机了。",
            "关于我们·猜拳:我们来玩石头剪刀布吧！听我口令：石头，剪刀，布！好欸，我赢了！我赢了！嗯？我没变啊，才不会变呢。",
            "关于我们·陪伴:其实我不在意我要做什么事，我更在意的是和我一起做事的人。比如和你在一起，就算只是看看风景，踢踢罐子，我都很开心。因为，跟你说话怎么都说不腻嘛。",
            "关于「神之眼」···:悄悄告诉你一件事哦，我刚刚拿到「神之眼」的时候，我是把它当打火石来用的。我用它点过烟花烧过水，回家就把它往库房一扔不管了。结果，还是我老爹发现，告诉我这是个特别珍贵的东西，要好好保管。哈哈…幸好没有被神明大人收回去。",
            "关于北斗···:稻妻锁国之后，都是北斗阿姊帮我运烟花出去，为了给她一个惊喜，我准备了一个巨大的船型烟花。在「南十字船队」准备离开的时候，这烟花就在他们眼前冲了出去，直飞天空。船员们都以为是船队的船飞出去了，吓了一大跳，但北斗阿姊特别喜欢这个创意。她告诉我，惊喜惊喜，就是要又惊又喜，哈哈。",
            "关于雷电将军···:烟花是和将军追求的「永恒」距离最远的东西，她可能觉得须臾的华光对于稻妻来说没有实际意义。唉，这就是执掌「永恒」的人难以理解的东西吧，正是因为我们都是「须臾之人」，才更需要纪念须臾的美好。",
            "关于神里绫华·认真:因为工作关系，她和我家有很多合作。和其他两个奉行的人不同，她每次都会听我把话说完，还会很认真地回答我，完全不会有不耐烦的样子。嗯，「大家闺秀」这个词，就是为她而生的吧。",
            "关于神里绫华·泡澡:有一次谈夏日祭的事谈到很晚，我们都很累了，我就邀请她去泡澡解乏。但她听说「泡澡」是很多人泡在同一个池子里的时候，脸一下子就红了，那时候我才意识到，大小姐是不能使用公共浴场的。",
            "关于托马···:他是个很擅长说话的人，话从他的嘴里说出来，就一定会有他的想法。虽然看似没什么联系，但绕着绕着，最后都巧妙地指向了同一个目的。嗯…总之就是和我的风格完全不一样啦，遇到我搞不定的事，我就会请他出马。",
            "关于八重神子···:有次神社祭典，绫华问我能不能为宫司大人准备玩乐用的烟花。可是…宫司大人不是要出席祭典，全程坐在神社里吗？然后我祭典的时候就一直看着她，想知道她要怎么放烟花。我等啊等，等啊等，结果等来了绫华，说宫司大人特别满意…欸？她已经放过了？难道，坐在里面的不是她",
            "关于荒泷一斗·对决:哦，他呀。别看他长得那么凶，他很受小孩子欢迎的。不过他的胜负心很强，每次我们一起陪孩子们玩，最后都会变成我和他一决胜负，比如一口气喝完拉面汤，面无表情吃酸梅什么的，孩子们会猜我们谁会赢，还会在旁边加油助威，哎呀，那我可不能输了，对吧？",
            "关于荒泷一斗·帮派:「荒泷派」？欸？！原来他不是无所事事的人呐？",
            "关于枫原万叶···:像我这样没有心事的人，就喜欢有话直说。而有心事的人，往往都喜欢说古代的诗歌或者沿途的风景，比如花与鸟，风与月，唯独不提眼前的现实。他也是有故事的人吧。嗯，我懂的，我懂的。",
            "关于九条裟罗···:因为治安和消防问题，我经常被抓去天领奉行的属地接受教育。在那帮人里，九条裟罗应该是最讲道理的一个了，至少她不会在了解情况之前就预设我的对错。如果我是正确的，她也会认同我的观点，如果我错了…嘿嘿，那就去拜托托马帮我赔礼道歉。",
            "关于早柚···:如果你见到她，记得告诉我哦？我很想带她去参加祭典，给她介绍很多很多新朋友。因为我看她平时精神不是太好，如果认识一些能玩在一起的人，她应该就会慢慢活泼起来吧。",
            "关于可莉···:嗯？你说在蒙德有个擅长制作炸弹的小孩子？唔，炸弹和烟花其实相差不大，也就是说，她是这方面的天才？真想见上一面呐。欸，但是…让小孩子玩炸弹很危险吧？蒙德人不会担心吗？",
            "想要了解宵宫·其五:最后的故事，就不由我来讲了吧，我很想和你静静看一场烟花，把今夜的美景，还有你想说的话全部记录下来。啊，不要误会，不是到此为止的意思，而是关于我们的「故事」，从此才要开始。"
        ],
        "character": "宵宫语音"
    },
    {
        "语音": [
            "关于胡桃自己·名字:胡桃的胡是胡吃海喝的胡，胡桃的桃却不是淘气的淘！嘿嘿…不、不好笑吗？",
            "关于胡桃自己·拿手好戏:变个戏法给你看，瞧好了哦…火！然后…嚯！火蝴蝶！呼，飞啦——哈哈。",
            "关于我们·好奇心:你到处旅行，一定见多识广。有空也给我讲讲你自己的故事吧。",
            "关于我们·夜晚:白天你尽管到处跑，晚上可得小心点。我不在的时候，务必谨慎行动。",
            "关于我们·帮手:需要帮手吗？需要帮手吗？我来啦！若你需要帮助，胡桃我定当全力以赴，绝不推辞。",
            "关于我们·战斗:战斗是件麻烦事，对我来说，它不是目的而是手段。用手段来达到目的，用战斗来维护不愿让步的东西。就这方面而言，我和你是一样的。",
            "关于「神之眼」…:「神之眼」…「神之眼」？唔，这东西，随缘就好。",
            "关于钟离…:钟离长得那么年轻，性格倒像是个老古董，什么都懂，却什么都不关心，他该不会…？嘻嘻…唉，算了，随他去吧。",
            "关于七七…:看到七七了吗？快告诉我她在哪，我要把她藏起来，嘿！",
            "关于白术…:白术？哼，麻烦的家伙。",
            "关于凝光…:天权凝光，富甲一方；明眸善睐，桃羞杏让；目达耳通，百了千当！",
            "关于北斗…:北斗姐可是璃月名人，她不认识我没关系，我认识她就行。啊~真想和她交个朋友啊。",
            "关于行秋…:听说行秋少爷在写书？话本还是怪谈呢？好想把平日遇见的杂事说给他听，写成书一定很好看吧。",
            "关于重云…:纯阳正气，阴阳合一？啧啧，嘶…没想到世上真有这种体质的人。",
            "关于魈…:仙家的事，我怎么知道？哎呀呀，天机不可泄露。你就别问我啦。",
            "关于刻晴…:「玉衡」刻晴啊，嘶…是个很难打交道的人呢。嘿嘿，瞧那一本正经的样子，真想逗逗她。哎呦，她应该不会用剑敲我头吧？不会的吧？",
            "关于香菱…:香菱可好玩了，一碰就跳，特别容易被唬住。做我们这行，最喜欢这种人喽。不过也得注意分寸，毕竟，锅巴会替香菱出头呢。",
            "关于云堇…:云堇她在正式场合很优雅，私底下却非常容易亲近哦！上次我跟她打了个赌，输的人要用自己习惯的唱法唱对方填的词。哎呀呀，戏腔版的丘丘谣，你真该听一次！",
            "关于申鹤…:她可真是个有意思的人呐，跟别人都不一样。你说，要是我从现在开始天天吃仙草、喝山露，会不会也变成她那么不染红尘的样子？嘿嘿…"
        ],
        "character": "胡桃语音"
    },
    {
        "语音": [
            "关于自己·认知:清醒地认识自己并不容易。通常来说，做不到的人反而活得比较开心。",
            "关于自己·冷血:偶尔，我会听到其他人在暗处的议论，说我是个感情淡漠、手段狠辣的人。对此我无意澄清，偏见会将真相包裹起来，对我来说是件好事。不过，我确实需要采取一些手段，来「满足」他们的期待…希望他们有足够的实力和地位，能从我手上活下来。",
            "关于我们·让步:你我所持理念不尽相同，想要并肩而行，彼此都要做出让步。我可以分享一些秘密，至于隐瞒的那部分——不要深究，这也是为了你好。",
            "关于我们·做客:孩子们很喜欢听你讲故事。时常问我你什么时候会再来。期望落空总需要支付代价，希望你能将它纳入到考虑之中。",
            "关于「神之眼」…:很长时间里，我没有什么愿望，直到某天产生了「刺杀库嘉维娜」的想法。这个主意当时看来很荒诞，毕竟她是成名已久的执行官，而我的武艺几乎都是她教出来的。不过神明似乎只看愿望是否强烈，最终我得到了神之眼，在付出一些代价之后，成功掌控了这份力量。徒弟想要战胜老师，总要做出些意料之外的事情。",
            "关于林尼…:克雷薇曾问过我一个问题：什么是真正的「家」？我无法回答，因为构成壁炉之家的，正是一群「无家可归」的人。我否定家中不合理的地方，制定新的规矩，杀死库嘉维娜，成为了孩子们的「父亲」。但我很清楚，这仍然算不上真正的家。我会把这个问题保留下去。期待有一天，林尼能够给我全新的答案。",
            "关于琳妮特…:沉静的性格是琳妮特的特点，也是她的优势。我相信她足够聪明理解到这一点。她在那支小队中有着无可替代的作用，而这么做，也令她感到幸福。作为「父亲」，我会给她足够的空间施展才华。",
            "关于菲米尼…:菲米尼的内心非常复杂，藏着各种各样的感情。他会将许多无关的问题归因到自己，并为此感到很难过，其他孩子未必能理解他在想什么。我注意到你的情感也很细腻，或许你能和他成为很好的朋友。",
            "关于那维莱特…:工作，以及私下，那维莱特先生刻意维持着一种「距离感」。很多人说他不近人情，我认为恰恰相反，就像律法的冰冷源于其庇护众生的公平，这本质上是一种特殊的善意。",
            "关于芙宁娜…:我托林尼帮忙带去了一些蛋糕，分给剧团的人做茶点。蛋糕是孩子们亲手做的，用「热心观众」的名义赠送，希望她喜欢。",
            "关于「女皇」…:在我入狱时，是女皇大人赦免了我的罪过，赐予我执行官的身份。相较于伪善之人冠冕堂皇的话术，我能从她身上感受到真正的「慈爱」。然而…这份慈爱能否融化辽阔的冰雪，没有人清楚答案。我只知道，如果有一天我们被迫决裂，我会毫不犹豫地向她挥剑，这是我能给出的最高敬意。",
            "关于「丑角」…:作为最初的执行官，他的一切都很神秘。初次见面他就能轻易看出我的身世，而我时至今日仍然对他所知甚少。",
            "关于「队长」…:他所拥有的力量让他背负着更多的责任，不过在我看来，即使没有强悍的力量，他仍然是一位值得尊敬的人。",
            "关于「博士」…:我刚接手壁炉之家，他就向我提出了许多合作计划，让我将「淘汰的孩子」交给他去做实验，他则向我共享实验成果。听说他跟前代「仆人」合作得很愉快，如果不是同为执行官，我很想送他去见前代「仆人」。",
            "关于「少女」…:她是一位非常特别的执行官。如果你向她提问，她不会给你「预料之中的回答」，有时甚至不会给出「正式的回答」，但那一定是个「有趣的回答」。",
            "关于「公鸡」…:就像「公鸡」先生不喜欢我一样，我对他也没什么好印象。他是一位合格的市长，甚至可以用出色来形容。他能用很小的代价换取巨大的收益，在政要圈子中广受好评。可惜这「很小的代价」中经常出现壁炉之家的影子，我们早晚…哼。",
            "关于「木偶」…:我对她没什么兴趣。她热衷于研究，很少公开露面，许多士官甚至都没有见过她。相较于另一个把自己切成很多份、满世界乱跑的人，她算是另一个极端。",
            "关于「富人」…:不可否认，他既有想法也有手腕，但我认为他并不「清醒」。他可以制定宏伟的计划、操控冰冷的经济，但驱使他行动的仍是内心深处压抑的仇恨与憎恶。理性的人往往自认为能控制情感，这种自信就是最大的弱点。",
            "关于「女士」…:她与皮耶罗是我最先认识的两位执行官。她第一次来壁炉之家做客，一副趾高气昂的做派，不受孩子们喜欢。那之后她每次来访都会带些礼物，堂而皇之地表示「不喜欢我的人没份」。为了礼物，孩子们很快学会了逢场作戏，她也照单全收。我猜测她很享受孩子们围在身旁的感觉，这或许源于她内心的孤独…对于她的牺牲，我深感遗憾，愿她能与死去的爱人重逢。",
            "关于「公子」…:平心而论，他的性格并不适合做执行官。他常以善意揣测别人，也常被别人利用。当然，他的天赋很好，仍然在不断成长，对他的评价不必急于一时。"
        ],
        "character": "阿蕾奇诺语音"
    },
    {
        "语音": [
            "关于可莉自己·肇事:呜…这次居然炸歪了大风车的叶片…真对不起！",
            "关于可莉自己·赔偿:我，我还挺会做手工的，请让我帮你们重新做一个…什么？禁止雇佣童工？呜…",
            "关于我们·骑士:呼呼…荣誉骑士，可莉作为「火花骑士」，可以说是你在西风骑士团的前辈喔？所以！所以…这次我闯的祸，能不能帮我隐瞒一下…",
            "关于我们·玩伴:不行！才九点，可莉今晚一定要撑到看完马戏团的午夜专场！你是可莉的玩伴吧！那就别想现在就把我送回家，略略略略…",
            "关于「神之眼」···:这个小小的玻璃球，就代表了巴巴托斯大人对可莉的肯定吗…唔…究竟是认可了我的哪一部分呢？是自由吗？那以后要不要更自由地出去炸鱼，来回应巴巴托斯大人的期待呢…？",
            "关于雷泽···:我们是朋友！雷泽努力对抗危机、保护可莉的样子，让人安心！…唔…虽然基本上都是我把危机带到他身边的…",
            "关于父母···:爸爸和妈妈都是全大陆有名的旅行家！妈妈写的《提瓦特游览指南》，有好多餐馆和旅店都很在意它的权威评价呢。",
            "关于凯亚···:凯亚哥哥是好人！《骑士团生存守则》就是凯亚哥哥帮可莉写的。可莉闯祸的时候，他也经常帮忙遮掩呢。",
            "关于安柏···:安柏姐姐是好人！兔兔伯爵摸起来也是毛茸茸的，而且还会爆炸，太棒了！",
            "关于琴···:琴团长是好人！虽然…有点可怕…",
            "关于迪卢克···:奇怪的大人，一直都是不太开心的样子。唔…为什么不喜欢笑呢？",
            "关于丽莎···:丽莎阿…丽莎姐姐是好人！每次可莉靠近她的工坊，她就会给可莉好吃的茶点…欸？说起来我想进她的工坊，好像一开始是想做新的炸药来着…？",
            "关于班尼特···:班尼特哥哥是好人！和他一起冒险，可莉总能有更多收获！…虽然班尼特哥哥自己总是什么宝物都找不到，嗯…这是为什么呢？",
            "关于迪奥娜···:迪奥娜姐姐是好人！「靠一己之力摧毁蒙德酒业」的想法好有趣，可莉也要用炸弹来帮忙！——呃，虽然不太懂什么叫做「蒙德酒业」，是怪物吗？",
            "关于阿贝多···:阿贝多哥哥跟可莉有个秘密的约定！要是可莉看到工坊门前挂着「实验进行中」的牌子，就要晚点再去找他。阿贝多哥哥不工作的时候，会很耐心地陪着可莉，所以可莉也会很耐心地等着的！",
            "关于莫娜···:莫娜姐姐是好人！她每次找阿贝多哥哥和可莉玩的时候，都会说好多听不明白，但是很有趣的东西！可莉喜欢她来玩！",
            "关于砂糖···:砂糖姐姐是好人！她问我，想不想要一个会跑会跳的蹦蹦！嘿嘿嘿，当然想要了，我还想要好几百个，让蒙德的街道上，台阶上，广场上，全是蹦蹦！"
        ],
        "character": "可莉语音"
    },
    {
        "语音": [
            "关于迪卢克自己…:「暗夜英雄」的传说吗？有趣的传言。",
            "关于我们·需要:需要什么就直说。报销问题找埃泽。",
            "关于我们·证明:你已经证明了你的决心。那么，也让你见证一下我的意志吧。",
            "关于「神之眼」…:对于无法看清眼前道路的人来说，「神之眼」或许是神的一盏明灯。但对于有信念的人来说，只是一个可有可无的奖章罢了。",
            "关于凯亚…:凯亚吗…那个男人说的话，只能信一半。",
            "关于丽莎…:丽莎，能成为骑士团内最值得仰赖的人之一。如果她愿意的话。",
            "关于琴·敌人:无意义的琐事，是琴最大的敌人。",
            "关于琴·职责:琴那无人能及的责任心，终究让她没能看清自己真正的职责啊。",
            "关于莫娜…:蒙德的土地浸润着风神的恩泽，就不需要赞助占星术士来预测收成了吧。",
            "关于迪奥娜…:迪奥娜对我的态度很是生硬，我也一直没找到合适的机会交流。如果是涉及到家族恩怨的话…嗯？不是？只是单纯地讨厌酒？没想到在这蒙德，也会有讨厌酒的酒保啊。",
            "关于法尔伽…:大团长法尔伽，我能理解他的立场，却无法认同他的做派。呵…是我多言了。我早已不是西风骑士，忘了我说的话吧。",
            "关于优菈…:我听说过她，她有自己的理念。努力挣脱家族束缚的气势也值得称道。但她…却加入了西风骑士团。"
        ],
        "character": "迪卢克语音"
    },
    {
        "语音": [
            "关于卡维自己·专业:谈到专业领域，我算是个骄傲的人。学者面对自己的专长大多如此，不如说，这是我们的根基。假如连这份骄傲都失去了，我就不可能再对自己和别人提出什么要求。",
            "关于卡维自己·艺术:艺术性不是也不该是我工作的第一追求，质量和安全性才是。但我从未放弃它，它是将我区别于他人的根本。",
            "关于我们·欣赏:你应该见过卡萨扎莱宫吧？那是我最得意的作品。我为它付出了很多，多到别人难以理解…哈哈，你们不是我，又不从事这个行业，无法理解也正常。唔…不过偶尔还是希望别人能理解一下。",
            "关于我们·理想:看透一个人的理想才能真正触摸到他，我一直这么想。但理想、美梦这种东西…接触自己的或他人的都是在冒险，会开启某些可能。不是每个人都有能力面对那些。",
            "关于「神之眼」…:可以的话，我不想把这句话说出口…拥有愿望有时是一件令人痛苦的事。幸好，我不讨厌我的「神之眼」。",
            "关于小吉祥草王…:小吉祥草王是一位非常贤明的神，充满智慧，更拥有常人无法匹敌的美德。她能理解包容他人，在须弥这样的学术之国里，她的沉稳叫我钦佩。偶尔我会想，神明难道就毫无烦恼吗？智慧时常伴随困惑而生，那什么才算得上真正的幸福？",
            "关于艾尔海森·脾气:谁都不可能从人群中找出第二个像他一样令人无语的家伙！这话就算他本人来了我也敢说。你也知道他很聪明，都说聪明人容易脾气差，这话算是对了一半吧，可他不一样…他完全清楚怎么表现得更符合大众定义的友好，只是不想。假如你觉得他脾气很好，或者觉得他死板教条像台机器，那说明你们还不够熟。他就是太有性格，普通人理解不了。",
            "关于艾尔海森·复杂:艾尔海森帮了我一些忙，如果我们的关系还像学生时代那么好，我肯定会三天两头感谢他。现在嘛…说不出口，也不想就这么承认。该说是有好有坏吗？很多事就像命运的恶作剧…不是重来几次就能看清的。当然，能认识这样一个人也算难得，他要是能收起性格中比较恶劣的部分就更好了。好吧不可能。",
            "关于提纳里…:提纳里啊，你见到他就会明白的，他是非常好的人，善良又渊博，而且从不将知识当成炫耀的资本。他是真心喜欢他的工作。建造卡萨扎莱宫那段时间我向他请教过挑选园艺花卉的办法，他回信给我，后来还帮我处理了一些别的问题。噢对，赛诺也是我通过他认识的。",
            "关于多莉…:多莉是卡萨扎莱宫的主人…你说什么？废话，卡萨扎莱宫当然不是我的…别说了别说了！她很精明，懂得如何控制别人为自己办事。我…呃…我因为一些原因欠她钱，那件事很复杂…反、反正，还是希望她手下留情，别总是为钱的问题折腾我。她明明可以成为更善良的好人的啊，怎么会这样呢？",
            "关于赛诺…:赛诺看似冷酷无情，其实很热心肠。记得当初提纳里说要给我介绍他最好的朋友，我一回头就看见一个气势惊人的风纪官走进门…真没想到，本来以为那种类型的风纪官不会跟学者走得太近。不过赛诺的冷笑话我受不了，冬天听到那些会汗毛倒竖。他约你一起去提纳里家吃饭的话，你最好多穿件外套。",
            "关于柯莱…:我和柯莱见过不少次了，她一直跟在提纳里身边，既是助手也是学生。柯莱做事很认真，又有耐心，比同龄人可靠不少。嗯…不过能看出来，她的心事不少。",
            "关于妮露…:妮露作为舞蹈家的实力毋容置疑，祖拜尔剧场能招到这样一位演员未免太走运了点。听说她性格也很好，跳舞时一直在笑，对每个观众都说鼓励的话。等有时间，我也会去看她的演出。",
            "关于珐露珊…:珐露珊前辈心直口快，听说教令院有些学生怕她，能理解，不过她从来没有什么坏心思，就是一心扑在自己感兴趣的学问上。有人觉得知论派都难相处，这个嘛…哈哈。她应该也请你当她的学生了吧？的确，珐露珊前辈有时像个疯狂的推销员…学问倒都是真的，这点不会错。"
        ],
        "character": "卡维语音"
    },
    {
        "语音": [
            "关于柯莱自己·巡林:来须弥之前，我在野外流浪过一段日子，能吃不能吃的东西都尝过了好几遍，对野外还算熟悉，所以来这儿之后就做起了巡林的工作。如果「野外生存」也算一门课目的话，我还是有自信考到及格的…嗯，不做笔试的话。",
            "关于柯莱自己·补习:欸？你问我每天都在补习什么？跟着这么厉害的师父，是不是什么很高深的知识…呃…这个么…《提瓦特识字大全》…",
            "关于我们·旧识:我听安柏在信里提起过你，没想到在蒙德又发生了这么多事。可惜跳着字读，好多细节都没弄懂…欸，你愿意再跟我讲一遍吗？",
            "关于我们·新交:我曾经以为「朋友」什么的，这辈子都不会和我扯上关系，直到去了蒙德…后来在须弥遇见了师父，现在又遇到了你。果然，我还是很幸运的啊。",
            "关于「神之眼」…:哈…真没想到，我也会有拿到神之眼的一天。以前总觉得神明会看的，都是那些生来就被大家喜欢的人…唔，我…我承认我有很多不好的偏见。是我不对。",
            "关于提纳里…:师父虽然平时说话有些严厉，还经常批评那些乱吃毒蘑菇的冒险家，但他其实是个很温柔的人。不仅会耐心地给我补课，还会为我读蒙德寄来的信。我一直很感激他！",
            "关于多莉…:有次我在巡林路上遇见了她，像是知道我口渴一样，她从袋子里掏出了一瓶看起来特别好喝的果汁…还好当时师父在场，制止了她。不然，我差点就一个冲动，把好不容易攒起来的摩拉都花出去了…",
            "关于小吉祥草王…:草神啊…小时候我很多次想大声问问神明，为什么要让我经历这么多苦难。唉，说不定就连神明自己，也经历着各种无奈的事吧。",
            "关于赛诺…:欸…我们能不提他吗？不，大风纪官不是什么坏人，当初就是他带着我从蒙德回到了须弥，才让我有了安身的地方。只是一想起回须弥前那个「封印」的过程…唔…脖子后边又开始觉得痛了…",
            "关于卡维…:大风纪官曾带着他来我们这里吃过一顿饭。在餐前水果刚端上桌的时候，他就开始大谈他那个又不讲情理又固执的室友，我们连插话的时机都找不到。只能点点头，憋着笑，吃完了整顿饭。唉，真是不容易。",
            "关于妮露…:感觉她有点迷迷糊糊的样子，如果来化城郭附近表演的话，不会走着走着就迷路在深林里吧…那我可一定要好好看着她，尽我见习巡林员的职责。",
            "关于安柏…:安柏她真的很厉害，又热情又活泼，又勇敢又正义…是我最钦佩、最崇拜的人了！她总能像一团火一样照亮别人，要不是她，我肯定没法走到今天这一步…过了这么久，她现在一定变得更加沉稳、更加帅气了吧！真不知道什么时候才能赶上她。",
            "关于凯亚…:蒙德的大家都还好吗？那阵子我可是惹了不少麻烦啊，要不要找个时间回去道歉呢…唔，但感觉一露面就会被那位骑兵队长捉弄…还是再等等吧，再等等…",
            "关于丽莎…:明明已经过去了那么久，丽莎给我写信的时候，还是在叫我「小柯莱」，总感觉…嗯？你说她也叫你小可爱？噗…对不起，我不是有意要笑出来的…一下子就开心了好多啊。",
            "关于菲谢尔…:…「断罪之皇女」？抱歉，我在蒙德待的时间不长，没有听过这样的人物。不过这个名字…嘶…咳，没什么。",
            "关于珐露珊…:呃…老实说，我不太擅长应付这位前辈…虽然她经常夸我勤奋好学，但我真的是因为学得太慢，没办法了，才总是在补习啊！还有一回，我不小心看到了她的研究笔记，虽然只瞟了一眼，但那绝对是全须弥最可怕的书！——上面全是古文，我连半个字都看不懂。"
        ],
        "character": "柯莱语音"
    },
    {
        "语音": [
            "关于瑶瑶自己·璃月码头:你知道吗？璃月港的码头，总是人声鼎沸，可热闹了！和我家那种静到叶子掉在地上都能听见的感觉完全不一样呢！所以，我一有空就爱跑去码头看看。新来的船，新鲜的见闻…还有新玩具！",
            "关于瑶瑶自己·吃饱穿暖:所谓「仓廪实则知礼节，衣食足则知荣辱」，所以说，出门在外，要好好吃饭，衣裳穿暖…呃、欸？这句话不是这样的意思吗？那是什么意思呢？",
            "关于我们·练枪:不是我偷懒，是枪太长，又很重，练枪真的挺辛苦的…好在师父对我的要求不高，嘿嘿。",
            "关于我们·牵肠挂肚:最近有按时吃饭吗？天冷了，有好好添衣裳吗？冒险的时候有没有遇到危险？有没有受伤？哎呀算了，要不你还是带上我吧，草行露宿，我实在有点放心不下你。",
            "关于「神之眼」…:师父是三眼五显仙人！但她告诉过我，神之眼代表着神明的认可。可我也没有做什么特别的呀？真想和神明大人聊聊天，听听她的想法呢！",
            "关于香菱…:师姐她最近…没有去找什么奇怪的食材吧？上次她说要生吃云来大章鱼，可让我担心坏了，要是吃坏了肚子可怎么办呀？她又不喜欢吃白先生的苦药。我求了师父一起劝住了她，可不要又看上另一种危险的食材了…哎…",
            "关于七七·好朋友:七七是我最好的朋友！她有时候会忘记我，但我知道她不是故意的，只要提醒她看一下笔记，她马上就能想起来。",
            "关于七七·一辈子:其实我也悄悄问过白先生，有没有办法治好她…嗯…没关系的，就算要提醒她一辈子，我也没关系的。",
            "关于白术…:白先生开的方子可有效啦。虽然苦是有点苦，但这就是所谓的「良药苦口」吧！我理解的！哎呀，你怕苦吗？别担心，我这边有蜜枣，喝完药吃一颗就好了。",
            "关于甘雨…:甘雨姐姐的工作一直很多，听说上次她还因为劳累，不小心趴在草地上睡着了，哎，让人担心！要不…我们进行一个「突击检查」！过去看看她有没有好好照顾自己吧？啊…稍等我一下，我去准备些甘雨姐姐喜欢吃的花花草草…",
            "关于刻晴…:刻晴姐姐为人细心，做事周全。逢年过节总会来问候师父，这就是所谓的「尊师重道」吧？还是说「知文达礼」比较合适？…总之，我也要向刻晴姐姐学习！",
            "关于云堇…:云堇姐姐呀，她舞枪舞得可好啦，她表演的璃月戏也非常受欢迎，师父偶尔也会带我去看哦。只要有云堇姐姐登台，场面必是座无虚席，门不停宾…但、但…她唱的是什么意思呀？",
            "关于北斗…:北斗姐姐的船，好气派~要不是我和甘雨姐姐约好了不往船上跑，我连要在哪里搭个小小的床铺都想好了。",
            "关于申鹤…:申鹤姐姐远离世俗多年，这次好不容易回到了璃月港，难免有很多不适应的地方。我也想帮着甘雨姐姐一起照顾她…可我要怎么开口，才不会让她觉得不自在呢？",
            "关于烟绯…:烟绯姐姐有一本厚厚的法典，就连休假来探望师父的时候，都随身带着呢，真厉害呀~能一直拿着这么重的东西，还要读这么难懂的东西…",
            "关于闲云…:那天我去找师父的时候，见到师父在和一位很有气质的姐姐聊天。她自称「闲云」，还想逗逗我呢，但我一眼就看出来她是留云阿姨啦！毕竟，看师父那高兴的样子，没有半点生分，分明是见到了一位老友嘛！"
        ],
        "character": "瑶瑶语音"
    },
    {
        "语音": [
            "关于绮良良自己·肉垫:我的鞋子？哦，那就是我的脚啦。虽然我也能用妖力变出人类的脚，但果然还是要有肉垫和爪子，走起路来才安心嘛！呃…不行！不能摸！会很痒的！",
            "关于绮良良自己·名字:我的名字是奶奶给我取的。在我还没长出两条尾巴的时候，奶奶就经常挠挠我下巴，摸摸我头，夸我眼睛亮晶晶的，很好看。",
            "关于我们·旅行:你会到处旅行，而我则是到处送货。你不觉得这很像吗？都是从一个地方跑到另一个地方。不过，我花的是公司的钱，你花的是自己的…欸？没…没有！我没有在得意！",
            "关于我们·相遇:送快递的工作让我认识了各式各样的人。有人成为了「狛荷屋」的回头客，有人和我交上了朋友。真好啊。每个包裹都有终点，但彼此的故事却可以一直延续下去。人与妖怪结下情谊，也不是什么难事嘛。",
            "关于「神之眼」…:我到现在都记得自己第一次用妖力变成人类的感觉。那时我激动极了，想的全是「终于能亲自去人类社会看看了」！等回过神来，它就已经出现在了我的腰间。唔…难道这位神明也和我一样，想要去各种各样的地方吗？",
            "关于八重神子…:神子大人是稻妻远近闻名的大妖怪。我这样新生的妖怪，难免心生敬畏。但没想到，这位狐妖大人非常和蔼可亲，不仅主动来见我，还教会了我很多有用的知识。比如人类社会的礼仪、与人交往的方法、还有油豆腐的炸法什么的…咦？你说最后那个不知道也行？",
            "关于雷电将军…:送到天守阁的快递都包装得特别精美，里三层外三层的。该说不愧是献给那位将军大人的吗…不过，里面装的到底是什么呢？有时还会散发出香香的味道…",
            "关于鹿野院平藏…:我跟那位侦探在很久以前打过交道。他知道我是「猫又」之后，找过我帮忙打听离家出走的猫猫们去了哪儿。我刚开始还挺乐意的，但后来听到猫猫说什么「就是想到外面走走嘛」、「回去后好无聊啊」什么的，有些心软，就谎称没见过它们。可是那位侦探，好像看得出我在说谎。",
            "关于九条裟罗…:我一直想找那位天狗大人聊聊天。可她是天领奉行的大将，一直都是充满威严的模样，到现在我都只敢趴在远远的地方看她。我…我就是好奇她的翅膀啦。平时会觉得不方便吗？还有那些掉下来的羽毛怎么办？唔…要是拿来垫在箱子里的话，睡起来一定很舒服吧？",
            "关于荒泷一斗…:他明明是只鬼，却和人类混得那么熟，还有自己的帮派！唔，好厉害啊。我是不是也该向他请教请教呢？",
            "关于林尼…:我在枫丹见过一位魔术师，他能把各种东西变不见，还能把各种东西变出来！他用的一定也是妖力吧？一定是这样吧？这么说…他也是只妖怪？",
            "关于千织…:千织姐对我很好，以前经常遇见她外出研究布料的做法和配色。虽然她一直很担心我会抓坏那些衣料，但它们那么漂亮，我根本舍不得啦。她现在在枫丹开了家店，有时也会叫我去送货。嘿嘿，我身上这套衣服就是她帮我改良的。"
        ],
        "character": "绮良良语音"
    },
    {
        "语音": [
            "关于艾尔海森自己·事实:比起辞藻的包装，我更喜欢用事实说话。",
            "关于艾尔海森自己·流言:哦？听过不少关于我为人的传言吗？很在意？没必要，因为我也并不在意你相信与否，只要别徒增额外的事端就好。",
            "关于我们·打招呼:要是在街上和我打招呼我却没有反应的话，不要见怪。我只是开了耳机隔音而已。",
            "关于我们·互助:你是自理能力非常强的人，甚至能兼顾身边的伙伴。我没什么要给你的建议，你应该也不需要我的帮助。",
            "关于「神之眼」…:说实话，草元素「神之眼」对我的研究帮助不大。不过有了元素力后打人倒是更疼了，所以还算有用。",
            "关于小吉祥草王…:过于小瞧或敬畏神明都是不可取的。神明需要信徒，同时神明也是生物链中的一环。所以我并不因为参与拯救过神明而自豪，希望小吉祥草王也不必介怀。",
            "关于卡维·关怀…:他对所有人和事都抱有过度的关怀心，可能是因为他自己太脆弱了吧，整天大惊小怪的。",
            "关于卡维·上当…:有人在路边摆摊，说只要卖出一个手工钥匙扣，就会有一个贫困家庭的孩子吃上饱饭。卡维买了十几个回来。在医疗服务都免费提供的须弥…我不多说了。",
            "关于提纳里…:好像很多人觉得他脾气不够好，我倒认为有失偏颇。当初卡维把房子建在死域上，搞出很大一个烂摊子，给巡林队添了不少麻烦。即使如此这位巡林官也没有记恨卡维，还愿意请他在家里吃饭…可能就是因为世界上有这样的好人，才能让卡维继续生存下去吧。",
            "关于多莉…:她精明又警觉，懂得如何将梦想落实到实际，是能把生活过得很好的聪明人。没有要包庇她的意思，但立场不同并不影响我认可她的生活态度。",
            "关于赛诺…:「集群意识」的案件增加了风纪官们的工作量，但我并没有什么心理压力。说到底，该起事件的根本成因并不在我。赛诺应该也是明白人，后来没再为这事找过我。",
            "关于妮露…:艺术家的优点和缺点都很明显。妮露在扬长避短方面做得非常好，所以能过得简单又快乐。",
            "关于迪希雅…:能力很强的人，留在镀金旅团里有些浪费。要是她能接受我的提议来教令院任职就好了，有这样的帮手，我们的工作也会轻松不少。不过她对安稳的生活不感兴趣，我能理解。可惜了。"
        ],
        "character": "艾尔海森语音"
    },
    {
        "语音": [
            "关于基尼奇自己·追捧:阿乔：基尼奇，你有没有反思过自己不受人们追捧的原因？看着月亮翻来覆去睡不着觉的时候，心里一定很苦恼吧？智慧圣龙库胡勒阿乔就在面前，汝为何不匍匐在地，乞求吾降下谕旨，为汝指点迷津呢？基尼奇：你一定是因为自己做得太好，才会让追随者们都想把你狠揍一顿。",
            "关于基尼奇自己·猎龙人:身为猎龙人，我的职业特殊，并不能获得所有人的理解。但当矛盾难以化解，两全其美之策只存在于幻想中时，总得有人弄脏双手。只要价格合适，我不介意这个人是我自己。",
            "关于我们·委托:基尼奇：如有需要，我可以为你分担冒险家协会的委托。阿乔：记得要最棘手、最刁钻，最好有生命危险的那种！",
            "关于我们·朋友:我知道阿乔另有图谋，但我并不介意为你涉险。我将凡事的代价挂在嘴边，但我相信这世上有些事可以不惜代价。",
            "关于「神之眼」…:使用「神之眼」无需代价。但不被置于明面的价格，结算时往往最为深重。",
            "关于玛薇卡…:一直以来，都是我索取别人的代价，直到火神大人用「还魂诗」将我从夜神之国送归。当作为支付「代价」的一方…我才完全体会到了它的含义。其于强者为筹码，其于弱者为赌注。关键的是，你是否有下注的胆量。",
            "关于玛拉妮…:我接过她的委托。她出钱让我担任「战斗顾问」，金额不菲，我答应了。但合作几次后，却看出她身手不赖。再三追问下，才知道所谓「战斗顾问」是要教授卡齐娜野外生存技巧…原来是和「自然」战斗。嗯，在我概念里，这叫「生活」。总之，这笔生意做完，我多了两位熟客。",
            "关于卡齐娜…:我见过和她有关的委托。「回声之子」里有些差劲的家伙嫉妒她拥有「古名」，拐弯抹角地雇人对她的龙伙伴下手。我已让他们付出了代价。",
            "关于恰斯卡…:我见过她处理委托。我们对于解决争端的手段存在分歧。通常我会让一方彻底闭嘴，但她会让两方都说不出话，等到他们终于能在病床上开口的时候，早就忘了为何争执。",
            "关于希诺宁…:有次我路过「回声之子」，看到了一个奇怪的委托。委托人希望得到一种好养的植物。我把肉龙掌的种子送了过去，配了花盆和肥料。这种植物分布广泛，在荒野上都长势旺盛。可我过段时间去拿报酬的时候，才发现盆里连小苗都没长出来。我为高估希诺宁的园艺能力支付了代价。这是我为数不多以失败而告终的委托。",
            "关于伊安珊…:基尼奇：我接过她的委托，或说合作…这位运动教练经常为学员制作健身餐，计算热量精确到个位数，为此需要进购质量达标、规格精确的果实。稍微长了点斑，或者被虫咬过一口都不行。其他人觉得委托内容过于挑剔，但我恰好拥有不错的眼力，以及稳定的残次品消耗渠道。阿乔：等等？你是说…我的果汁？",
            "关于茜特菈莉…:或许你猜到了，我也接过她的委托，帮她从一位稻妻商人处购买一摞摞沉重的纸制阅读品。我无意打探雇主隐私，可「烟谜主」的读物，不是缝在织物上的吗？",
            "关于伊法…:基尼奇：我委托过他。有次阿乔说自己「病」了，大哭大闹不肯停下。既然如此，理应送它去看最好的龙医生。他医术的确不错，阿乔被请进诊所后没一会儿就痊愈了。阿乔：你…你知道什么啊你！他就是个庸医，庸医！…你、你都不知道他说了什么你都！"
        ],
        "character": "基尼奇语音"
    },
    {
        "语音": [
            "关于艾梅莉埃自己·分享:我不算非常健谈的人，也不太擅长主动寻找话题，但如果你有想要分享的故事，无论好坏，我都愿意聆听。",
            "关于艾梅莉埃自己·现场清理人:凶案或事故现场调查结束后，需要有人做收尾和打扫工作：清理人体组织等残留物，洗去血迹，消毒杀菌…这些便是「现场清理人」的职责。我并不隶属于枫丹廷的任何组织，正以个人身份从事着这项工作，既和警备队有着长期合作，也偶尔接私人委托。关于这份工作，我要介绍的就是这些了。你还有什么想知道的吗？请问吧。",
            "关于我们·推荐:想知道我平常最喜欢用哪种香水？可能要让你失望了，为了避免其他香味的干扰，我平时工作并不常喷涂香水。不过请告诉我你现在的心情吧，我可以为你推荐一二。",
            "关于我们·参观:想参观我的工作室？当然欢迎。不仅可以教你简单的调香方法，还有一个很大的香水收藏库可供体验。我母亲也是一位香水爱好者，我的收藏中有很多都是她买给我的。如果时间充足，我们可以每瓶都试一下。",
            "关于「神之眼」…:我曾想借助神之眼，创造一株无需汲取营养也能生长的植物。很遗憾，尝试以失败告终。看来哪怕有了神之眼的力量，有些超出自然规则以外的事情还是无法实现的。",
            "关于夏沃蕾…:不知她有没有向你提起过，我们是通过工作认识的。不过大部分时间我们并不会进行特别严肃的对话，记得有次她看了一本小说，讲的是有人使用人体组织制作香水的故事。按照书中的想象，最后的成品是惊为天人的杰作，但以我的经验，实际上大概不会有这么美妙的结果…不过夏沃蕾的重点不在这里，她当时正在努力盘算其中各方应当承担的法律责任呢。",
            "关于千织…:千织小姐是位对流行趋势很敏锐的设计师。尽管我们的工作内容完全不同，我还是很喜欢听她介绍服装设计的思路与创意。她选香水的眼光也很不错，经常在试做样品的阶段就挑中了上市后会大卖的那款。",
            "关于夏洛蒂…:这是一位活力四射的小姐呢。会有不少人觉得她很「麻烦」吧，但这位记者小姐在知道了我的真实工作后却没有大范围地传播。这并不是她必须要帮我的忙，甚至与她的职业需求有所冲突，所以我对她印象不错。如果她需要帮助，我是不会拒绝的。",
            "关于克洛琳德…:枫丹廷大概没有人不知道这位实力顶尖的决斗代理人吧。但我不觉得克洛琳德小姐会不好相处，越是武力强大的人，反而越不抗拒沟通。",
            "关于希格雯…:如果没记错的话，希格雯小姐应该在我还不记事的时候就见过我了…对了，我是不是没说过，因为家父就职于逐影庭，我家常有美露莘来做客，听说我出生后被很多美露莘小姐们关照过。不过希格雯小姐并没有拿我当后辈看待，还对我的香水一直赞赏有加。我做了新的样品时，常常会给她多留一份。",
            "关于那维莱特…:调香师在嗅觉疲劳时有一种很简单的缓解方法，就是饮用清水。我对水的品质并无苛刻的要求，但出于好奇，我参加过一次那维莱特先生举办的品水会。他对每种水的特征都有着缥缈却又十分独到的见解，就像杂志上对香水的评价文章一样。他在了解到我的需求后，向我推荐水源的态度也十分真诚。出于敬重，我时不时会专门购买他推荐的种类。",
            "关于莱欧斯利…:你认识莱欧斯利先生？呵呵，你果然不是一般人，据我所知，这位公爵大人十分低调，甚至不太有人知道他的存在。那维莱特先生曾想将我引荐给他，不过他似乎表示梅洛彼得堡没有需要我工作的场合。我从未当面见过这位先生，对他自然不甚了解，但恕我冒然揣度…也许他是不想将某些痕迹清洗得太过干净，从而留作警示吧。",
            "关于提纳里…:我和他见面不多，但常有书信往来。一开始是他不知通过什么渠道，辗转联系到我，字里行间十分客气。一位知名植物学家向我请教花卉知识，着实令我受宠若惊。不过我也就此抓住机会，向他咨询了很多关于须弥香料的知识，他都帮我一一解答了。现在我们之间的书信就随意了很多，他还时常提起他身边的同伴们。我很开心能通过这样的机会结交到更多有趣的朋友。"
        ],
        "character": "艾梅莉埃语音"
    },
    {
        "语音": [
            "关于提纳里自己·专业:我以前上学时从属生论派，主攻植物学。本来导师想让我毕业后留校任教，但说实话，我喜欢更自由一些的研究环境，而且就我的观察，教令院的某些行事作风令人不敢恭维。还好当时导师没有强求——…他强求也没用。",
            "关于提纳里自己·族人:确实有不少人觉得我这一族性格孤僻，也不怪他们这样想。我的族人确实数量很少，还大多是学者，总是为了研究到处跑，一年也见不到一根尾巴毛。像我爸就是昆虫学家，最近好像在沙漠里研究甲虫的古今演化过程，啊我就不跟着去凑热闹了。说来惭愧，我不擅长应付烈日。晒久了脑袋里就一团浆糊，晃晃荡荡的。",
            "关于我们·相处:我认为人与人之间相互了解的最好办法就是多花时间相处，其他的都不实际。所以不必急着自我介绍，时间会沉淀一切。",
            "关于我们·朋友:你问我们算是朋友吗？怎么，原来这种事情是需要官方认证的吗？那赶紧把你的「朋友证书」拿出来，我必须在上面签字。",
            "关于「神之眼」…:我记得自己小时候曾经祈祷过，如果能有幸拥有「神之眼」，可一定得是草元素呀。不过那时的原因不是为了搞研究，而是想要制造藤蔓梯子，爬上去摘高处的果子吃。",
            "关于柯莱…:这孩子刚被带过来的时候，可以说是大字不识一个。不过问题不大。她学习勤奋，态度也认真，进步很快。只是，距离她习得精湛医术的目标还有很远的路要走。她有时会给自己很大的压力…噢，你有机会的话也多帮帮她吧？就当是我这个做师父的拜托你啦，多谢。",
            "关于赛诺·大风纪官:你想见赛诺？那我丑话说在前头，被他因为公事追在屁股后面可是要倒大霉的。大风纪官毕竟位高权重，平日里还真不好找。不过他偶尔会到化城郭附近偷偷看望柯莱，就算他不想让人看见，我也能听出是他。",
            "关于赛诺·为什么呢:在导师被救出来后，我给他写了一封问候信，但没想到导师说已经有人以我的名义拜访过他了，并在回信的结尾附上了一个问题：「为什么大风纪官说要靠须弥『强威』重振贤者们的名望？」…问得好，到底是为什么呢。",
            "关于艾尔海森…:小心艾尔海森。啊，倒不是说他是什么坏蛋啦，但他做事始终被理性主导，总会有让常人觉得无法接受的地方。不信的话可以去看看他的室友，经常被他气得比风史莱姆还鼓。",
            "关于卡维…:卡维是须弥著名的建筑师，代表作就是那座醒目的卡萨扎莱宫。当初在设计建造的时候，他还来找我咨询过有没有合适的观赏植物推荐。但不知是怎么搞的，他在宫殿完工后却给自己欠了一屁股的债，目前正被学弟艾尔海森接济，借住在他家。这个…该说是幸，还是不幸呢…",
            "关于多莉…:大名鼎鼎的桑歌玛哈巴依老爷——就是多莉啦。我能认识她，还是因为有次研究需要用到很稀有的材料，只有进货渠道成谜的多莉才能搞得到。啊那个…别问我找她买了什么，也别问我当时在研究什么，嗯。",
            "关于莱依拉…:我听说过她，远近闻名的「梦游怪人」。关于她「梦游」的传闻真是千奇百怪，什么怪力千斤顶啦，夜闯阿如村啦，徒手翻越防沙壁啦…甚至还有说她能边睡边写完十万字论文的！这都什么跟什么，哪也不挨哪。",
            "关于丽莎…:我听赛诺说过他的这位师姐，是难得一见的天才，博学多闻，才华横溢，只可惜早早就回到了蒙德。难道她在进修的过程中，见到了「知识」令人畏惧的一面吗…",
            "关于小吉祥草王…:我在上学的时候曾听过这样的说法：「植物的历史，便是草之国的历史。」也许说者无心，但我总觉得此话另有深意。如果我有一天能见到小草神大人，她会给我解释吗？",
            "关于迪希雅…:之前情况危急，都没来得及好好向她道谢。能有这样强大又可靠的同伴是件非常幸运的事情，想要拉拢她的人一定不少。不过迪希雅看上去不像是愿意加入教令院或者巡林队的样子，我就不去自讨没趣了。",
            "关于珐露珊…:珐露珊前辈见识广博，我经常邀请她来检查雨林里的机关…只是希望下次她来化城郭的时候，不要再给柯莱偷偷塞吃的了——营养就跟药剂一样得均衡适量，过剩了可没好处。"
        ],
        "character": "提纳里语音"
    },
    {
        "语音": [
            "关于白术自己·今方古方:师父的确留下了不少古人总结出的千金良方。不过古方虽然久经考验，我们这些今人却不能一味泥古。古时与今时，环境不同，风俗有异，过去管用的方子今天不一定管用。还守着过去的千金良方，最终是要耽误病患性命的。",
            "关于白术自己·医心:久病的人精神萎靡，如果得的是重症，更是全凭一口气吊着。这时候最要紧的事不是医治他的身体，而是稳固他的信心。毕竟病人要是认定自己活不成，也不想活了，再高明的医术也都无能为力了。",
            "关于我们·医患:凡是来「不卜庐」求医的，不论贵贱，我都会一视同仁，尽力救治，你也不例外。",
            "关于我们·试药:甲之毒药，乙之蜜糖。对某些人来说百害无一利的毒物，对另一些人来说却恰好是救命的良药，这在药理上也是成立的。只是这些话却不能对普通病患说，要是让他们知道我开的方子里有毒药，恐怕以后就再也不敢来这里了吧。知道了这件事却毫不恐惧的，你还是第一个。不愧是见多识广的旅行者，那么以后我也可以放心给你开些猛药了吧？正愁找不到试药的人呢，呵呵。",
            "关于「神之眼」…:呵呵，神也允许我这狂妄之人探索生死之道呢。这神之眼来得正好，多谢了。",
            "关于七七…:你猜得没错，封住七七一缕神智的的确是仙人的秘法。也是多亏七七，我才摸索出了保住将死之人的方法。既然仙人都怜悯这孩子，施法将她留在「此岸」，那我顺水推舟收留她，又有何不妥呢？",
            "关于胡桃·道不同:观念不同而已，我对胡堂主本人并无意见。非要说的话，应该是她防备我居多吧。",
            "关于胡桃·疲惫:白术：有可能的话，我还是希望胡堂主做生意时注意些方式方法。长生：哦，原来你还记着她到「不卜庐」门口打广告的事啊。白术：唉，没事的时候，也别总是惦记七七了。长生：你其实对她有意见吧？白术：我又怎么会真跟她计较呢，只是每次她把七七带走，我都要费劲拜托总务司寻人，实在太累人了。",
            "关于甘雨…:仙家体质强健，即便身体有恙，不需药物也能自愈。不像凡夫俗子，一旦伤筋动骨，没有医治非落下残疾不可。",
            "关于刻晴…:从面部状态来看，玉衡星应该是习惯了熬夜，且思虑过多，才会时不时显露疲态。想要保养好身体的话，还得放下工作，静养为宜。可惜她太过上进，似乎是打定了主意要用健康换事业，我这话说了她未必听得进去。",
            "关于瑶瑶…:…这孩子每次来找七七玩耍时都要和我抱怨药苦，问我有没有不苦的药。治病救人的药，哪有不苦的呢？",
            "关于钟离…:钟离先生这样的博学多闻之士，哪怕是聊起偏门的古医方也能从容应答，肯定自有一套养生调理的讲究。普通的头疼脑热他自己就能解决了，的确没必要到我这里来开方子。",
            "关于魈…:白术：降魔大圣杀生为护生，心有大慈悲。我曾有幸亲眼见过他本人，还将昏迷的他带回庐中照顾了一天，只可惜当时我不识仙师真身，又没来得及多交谈几句，他就独自离开了。长生：后来你们不是又见过嘛，不用遗憾啦。白术：说得也是。",
            "关于提纳里…:原来须弥教令院里有你的相识？那能否麻烦你帮我与这位提纳里先生联络一番，我有不少药草方面的事情想要请教。",
            "关于嘉明…:比起这个年纪的寻常少年，他身上有更多伤痕旧患，每每过来又常添不少淤青扭损…唉，劝恐怕是劝不住的。我教过他一些包扎和养护的方法，希望对他有帮助。"
        ],
        "character": "白术语音"
    },
    {
        "语音": [
            "关于纳西妲自己·见识:烬寂海啊，那里什么都没有，就像蕈猪的脑子一样空空如也，我当然知道。啊？我…我确实没有亲眼见过，那也是我所触及不到的地方呀。",
            "关于纳西妲自己·痴迷:神明只送给人类填饱肚子的知识，人类却借此制作了工具，书写了文字，壮大了城邦，现在又放眼星辰与深渊…他们每时每刻都在创造全新的「知识」，也令我再也无法移开双眼。",
            "关于我们·故事会:你旅途中的见闻，比我学习到的知识要精彩太多，而且我还能随时提问，把所有的细节都了解到一清二楚…真是太满足了。好了好了，别浪费时间，我们快继续吧。",
            "关于我们·旅行:我早就不满足于当一个听众了，一直都想出去看看。你冒险经验这么丰富，当我的向导好不好啊？你之后所有的故事，我都想亲身感受。",
            "关于「神之眼」…:天空长出眼睛是为了见证大地的美好，而本来就拥有双眼的人类，是在什么样的情况下，才需要靠「神之眼」观察这个世界呢？这个问题的答案，聪明的你能够明白吗？",
            "关于赛诺·笑话:他讲的笑话确实深奥，还挺有意思的。嗯？你有哪句没听懂吗？那我解释给你听吧。",
            "关于赛诺·职责:在面对秩序与正义的冲突之时，不是每一位「大风纪官」都能得出绝对坚定的答案。他应该最清楚，妥协的结果只有无路可退，所以他现在能回到属于他的位置上，对整个须弥而言都是一大幸事。",
            "关于提纳里…:雨林能够对抗「死域」的侵蚀，至今都生机焕发，巡林官们的付出举足轻重，而提纳里又是他们之中的佼佼者。只是…希望他可以稍稍温柔一些，这样才更有利于巡林员招新纳贤嘛。",
            "关于柯莱…:我听说过她的故事，她的坚韧如宝石般璀璨夺目。她经历了太多，希望须弥的葱绿能够长久地庇护她，令她像普通的女孩子那样健康成长。",
            "关于艾尔海森…:他拥有很超前的知识体系，并且每时每刻都在保持思考，或许这个世界上没有什么事能瞒过他吧。然而对智慧者而言，普通人的凡庸是一种与生俱来的错吗？那都是「我们」不可分割的一部分。",
            "关于妮露…:我曾经借用别人的身体，问她想不想让小吉祥草王来看她的舞蹈…虽然我已经悄悄看了很多次，但按理来说，应该要我本人到场，才算是对她「花神诞祭」表演的尊重。结果我却被委婉地拒绝了…唔，有点伤心。",
            "关于多莉…:她见到我的第一句话就是，「我看上了你的宫殿，怎么卖啊？」净善宫怎么可能卖给她呢？不过她的问题确实把我问住了，我想了好久，也不知道净善宫该定价多少摩拉…",
            "关于卡维…:他对须弥推行智慧这一事的理解，已经非常接近本质了，很可惜的是，他掌握的真相无法成为这个国度的主流。什么？你说他和艾尔海森是室友？世上居然还有这种可能性…",
            "关于珐露珊…:她的身体遭受了赤王遗迹中残留力量的影响，就像是被时间这只大乌龟不小心甩下了背，永远忘在了身后。如果你感兴趣的话，应该能从她身上窥见过去须弥的一角吧。",
            "关于尘世七执政·引荐:好像尘世七执政之间在很久很久以前还会定期联络，只是我的情况比较特殊，已经不记得这段经历了…既然须弥的混乱告一段落，我觉得我该重新见他们一面。你熟识的那几位神明，能为我引荐一下吗？",
            "关于尘世七执政·游戏:听说玩游戏能够快速缩短人与人之间的距离。神也是如此吧。不如，在和大家相聚之后，我就主动提议一起玩「跳房子」…好像也不合适。弄得像是我把房门做成了小小的洞口，仗着自己的优势欺负大家一样。",
            "关于散兵…:当他自认为追寻已久的愿望终于实现，他眼中所见的究竟是满足，还是更大的空虚呢？正是因为我们不会飞，才会无比向往天空…让他好好想想吧，在拥抱过空无一物的天空之后。",
            "关于芙宁娜…:人们常说，智慧并不取决于知道些什么，而是取决于可以改变些什么。毫无疑问，那个「预言」早就刻写在了世界树中…明明好像一切都没改变一样，但又好像什么都已经改变了。你我都知道，她是聪明到可以扭转世界命运的人呀。"
        ],
        "character": "纳西妲语音"
    },
    {
        "语音": [
            "关于菲米尼自己·潜水:如你所知，我为数不多的强项是潜水，我和汐藻打交道的时间比和人说话的时间还多。它们不会责问，不会流露失望，只安静地陪你一同漂流…水下的世界要比陆上简单许多。",
            "关于菲米尼自己·发条企鹅:在我感到孤独的夜晚，是佩伊给了我最珍贵的陪伴。我想，或许有其他孩子像我一样，需要一位陪在身边的玩具伙伴。于是，我做了一批发条企鹅，拿去莱舒的发条工坊寄售…听说口碑不错，但销量一般，来购买的反倒是成年人居多…唉。",
            "关于我们·命令:「命令」就像是背在我身后的发条，离开它反而令我不习惯。如果有任何对我的安排，请你一定不要顾虑。",
            "关于我们·同伴:让我多了解一点你的事吧。你的爱好、口味，喜欢的颜色，想养的动物…既然你是我的「同伴」，那我们之间的联结，就比齿轮与机关更紧密了。",
            "关于「神之眼」…:自从有了「神之眼」，我潜水已经不再需要使用头盔。但我却离不开它。它将我与外界的嘈杂隔绝，让我感到安全。「神之眼」、头盔…还有佩伊，我的呼吸，一直在借助它们的力量。",
            "关于「父亲」·眼泪:「父亲」不喜欢孩子们哭，说眼泪是感性和软弱的混合物。被「父亲」训斥过后，我总要忍到水下才敢哭出来。还好海露花会陪着我。",
            "关于「父亲」·教导:小时候，我受到的教育是：为了家，我们应该献出自己的生命。自从「父亲」掌权后，这一理念产生了变化。「父亲」说我们每一个人都很重要，必须得重视自己的生命，发挥所有力量，在这个世界上站稳脚跟…说实话，这比单纯服从命令难多了。",
            "关于林尼·表演:在家里，林尼时常会向我表演一些小魔术。一旦我笑了的话，他就会特别开心，说那个魔术肯定会让观众都满意…我平时真的笑那么少吗？",
            "关于林尼·面具:林尼是我们小队中的领袖，总是以哥哥的身份自居…我能看出他硬撑的时候，也尝试过劝他不要一直戴着面具…但他不肯承认，我们还起过争执…从那之后，我就不再触碰这个话题了。",
            "关于琳妮特…:同样的任务，如果交给林尼或者琳妮特，他们就能完成得很出色，而我却办不好。琳妮特总宽慰我说大家各有所长，家里那些突然出故障的器械都在靠我维修…哈，我在其他方面也能这么得心应手就好了。",
            "关于那维莱特…:有次我浮出海面时，正巧见到最高审判官大人独自站在海边。他或许在想心事，或许在看风景…我当然没问。我只和他匆匆对了一眼就潜回海里了。事后想想像是做了亏心事一样…唉。",
            "关于芙宁娜·回避:我…我没法客观地评价水神大人，还是…不说了吧。况且我和她接触得也不多…看法肯定会有偏颇。",
            "关于芙宁娜·判断:好吧，我见过水神大人坐在观众席上的样子。在我看来，她说话的时候非常引人瞩目，沉默的时候反倒更耐人寻味…她的眼睛，就像不透光的海底那样，藏着深深的秘密，害怕他人的碰触…我、我乱说的…对不起。",
            "关于娜维娅…:我听林尼聊了事情经过，很感谢你和娜维娅小姐的慷慨与热心，也请代我向她转达…欸？当面道谢？我、我有点…唔，肚子突然疼起来了，抱歉先走一步。",
            "关于夏洛蒂…:不知道为什么，夏洛蒂小姐始终不愿相信我是一名普通的潜水员，反倒觉得我的身世藏有值得报道的「新闻」…是我说谎的时候不够自然吗？",
            "关于克洛琳德…:？？？",
            "关于夏沃蕾…:听说夏沃蕾小姐常去博蒙特工坊，为火枪购置最昂贵精细的零件。我要是能挣到很多钱的话，说不定也能给佩伊换上性能更好的零件了吧。"
        ],
        "character": "菲米尼语音"
    },
    {
        "语音": [
            "关于米卡自己·工作:前进测绘员？这个岗位的职责是率先进入未知的区域，探明地形，寻找最有价值的阵位，有时还要对付敌方的哨兵。所以，除了测绘地形，我也得掌握战斗、医疗和野外生存的技巧。",
            "关于米卡自己·琐事:搭建营帐、生火做饭、维护装备，这些事总得有人来做嘛。如果别人嫌这些事麻烦，而我做得还勉强合格，那我至少可以…让大家轻松一点，开心一点？",
            "关于我们·传闻:对不起，刚回蒙德那几天，我听说了你们的事迹。像你和派蒙这样的超级强者，总有自己独特的原则。有些强者的脾气不太好，也许我说错一个词，就会让他们不高兴…好在你们都很和善，我根本不用担心！",
            "关于我们·暗语:有的前锋会用「奥克塔维」表示「弩箭耗尽，正在返回营地」；用「薇拉」表示「状况良好，可以交战」。要不然，我们也约定几个暗语？毕竟我们会长期合作，这样更方便。哦，你说了算，我都听你的！",
            "关于「神之眼」…:说实话，能够得到「神之眼」，我也很吃惊。它的确能为我提供不少帮助，但我不能依赖它的力量，而是要把它当成一种保险手段。作为骑士团的一员，我更应该重视团队合作，想办法和同伴们一起战胜困难。",
            "关于凯亚…:入团之前，我接受了许多测试，主考官就是凯亚队长。凯亚队长一直支持着我，给我各种建议…不过，有时我不太理解他的话，担心自己跟不上他的节奏，让他扫兴。",
            "关于法尔伽·教诲:法尔伽大团长是万分可敬的强者，也是我在战斗方面的老师。他觉得我个子小，体力没优势，教导我「打架的理念要灵活」，「避免和敌人短兵相接」。所以，我才学着用长枪和手弩对付敌人，这样的战法的确更适合我。",
            "关于法尔伽·队长:大团长还说，我要树立更高的目标，不断磨练本领，我一直是这么想的，但直到远征期间，我才明白事情的严重性。有一天，我们遇见了自称「队长」的愚人众执行官。我完全没法想象，该怎么招架那样的对手。强者的境界，对我来说实在太遥远了。",
            "关于琴…:副团长…代理团长是让人安心的好前辈，一直守护着大家的强者。在工作排期、战地医疗、还有下厨这几个领域，我能向她学习的东西，简直无穷无尽。",
            "关于安柏…:安柏长官…安柏前辈是最可靠的前锋，侦察领域的强者！前进测绘员和侦察骑士的阵位很接近，总是提前于主力部队行动。安柏前辈的经验太丰富了，我从她那里学到了很多野外生存的技巧，还有维护弩弦和箭矢的窍门。",
            "关于优菈·任务:优菈队长是战斗风格独树一帜的强者，她一直很照顾我。我刚刚入队时，她就给我安排各种各样的任务，数量是其他队员的好几倍，更快地锻炼了我的适应力。只要习惯了她的表达方式，和她相处起来就很愉快！",
            "关于优菈·作风:其实，我很羡慕优菈队长，她为人友善，作风洒脱，内心特别强大。要是我也被别人用奇怪的目光盯住，还在背后不停议论，我大概会不敢出门吧。",
            "关于丽莎…:在我自学测绘的时候，丽莎长官一直在帮我，为我找到了好多有用的书，要是我也像她那样博学就好了。知识总归是不嫌多的，也许哪天就能用到呢？",
            "关于可莉…:可莉前辈？她的性格特别开朗，好像还是…和大团长旗鼓相当的强者？她好几次邀请我一起冒险，我们玩得超开心！虽然她偶尔会试验厉害的武器，让我重画很多地方的地图…不过，我也觉得很值得！",
            "关于温迪…:好喜欢那位吟游诗人，他是演奏乐器的强者，他的曲调总让我有种回到家里的亲切感。如果要选出最能代表蒙德的曲子，我一定投他的作品一票。可惜我平常待在城里的时间不多，不然就可以每天送他一些礼物了。",
            "关于阿贝多…:阿贝多长官对我有恩，我常用的测绘装备就是他帮我制作的，还有一种绘图笔，就算倒挂在树上，也能正常使用。嗯不过，测绘地图和画画好像并不相通？之前我对着目标区域画过几张写生，作为补充的情报，听说阿贝多长官看见之后，沉默了好久。"
        ],
        "character": "米卡语音"
    },
    {
        "语音": [
            "关于夏洛蒂自己·职业:记者并不是一个讨人喜欢的职业。毕竟就像那句话说的：「谎言处处圆滑，真相棱角分明。」",
            "关于夏洛蒂自己·留影:只有在拍摄有趣的东西时，我才能拍出一张好画片。对于某些无聊透顶的留影对象…我能摁下快门，就已经足够有耐心了。",
            "关于我们·长篇专题:嗨，准备好接受专访，成为最耀眼的大明星了吗？来，听我指挥，先摆一个好看的姿势…派蒙也飞得好看一点！",
            "关于我们·扉页人物:好消息！我已经说服了欧芙小姐，下一刊《蒸汽鸟报》的「扉页人物」就是你们了，而且还会搭配本记者亲自撰写的专题报道。欸…不用了？我可是求了欧芙小姐好久啊！再考虑一下吧？我…我可以再请你们吃一顿大餐！",
            "关于「神之眼」…:说到这个…其实我更想要一枚「风元素」神之眼的呢。那样的话，也许我就能借助风飞来飞去，轻松地去各地采访了。但这枚「冰元素」的神之眼也不错，至少我不用担心留影机内部机关过热的问题了。",
            "关于娜维娅…:娜维娅的父亲沉冤得雪，「少女连环失踪案」也结了案，她总算可以稍微放下点心了。真不知道为什么，她最近总是成为各种坏新闻的主角，还好我把报社里所有关于她的报道都揽了过来，尽量控制着稿件内容。虽然…因为这件事我也被欧芙小姐训了很多次，但为了帮上她，还有和她约好的那篇深度独家访谈，我挨点骂也值得了！",
            "关于林尼…:好吧，林尼先生又拒绝了我一次。这是第几次了来着…没关系！林尼先生越是拒绝我，我就越能确定，他的身上藏着某些富有巨大价值的故事，这个故事的爆炸性一定是前所未有的。我一定要挖掘出来！",
            "关于琳妮特…:无论被问的是什么问题，琳妮特小姐都只是安安静静地垂下眼眸，脸上没有任何表情，就像一个…一个发条人偶。我真想写一篇报道，就叫做《魔术的诀窍——天才魔术师的「人偶助手」》！但我觉得，她就算看见这篇报道也不会有任何反应…",
            "关于克洛琳德…:克洛琳德小姐可是枫丹廷里最著名，也最神秘的「决斗代理人」，我从私人渠道打听到，她会用一些神秘的仪式维护自己的武器。也许这就是她在决斗中常胜不败的关键？可她曾公开表示过不想接受记者的采访…我应该没法当面问她这个问题了。",
            "关于莱欧斯利…:最近有见到那位「公爵」吗？有没有帮我留意和他有关的信息呀？特许券、特许食堂…「不劳动者不得食」…这种大路消息就算了，有没有关于「公爵」个人的故事？什么，保密…怎么连你的口风也那么紧！把我的那顿大餐还来！哼，骗子！你干脆回去接着服刑啦！",
            "关于艾梅莉埃…:艾梅莉埃小姐的香水是整个枫丹廷里最好的！前两天她还向我推荐一款兼具驱虫、快速止汗、遮蔽汗水味的香水呢，这款香水对我这种经常出外勤的人可太重要了。我今天还喷了一些在手腕上…喏，你闻闻，可香了。",
            "关于千织…:我曾经仔细观察过「千织屋」。店里除了枫丹贵妇人和慕名而至的外国游客之外，还经常会来一些看起来就不好惹的角色！有的一身肌肉、脸上留疤，有的蒙面戴帽、怀里揣刀…但不管怎样，他们手上几乎都提着礼物样式的东西，态度也毕恭毕敬。呃…那些态度不好的，出门时都是飞出来的，我还抓拍过那样的瞬间呢！",
            "关于菲米尼…:在那之后，我和菲米尼又见了几次面。他对我的留影机助手「温亨廷先生」很感兴趣，还帮我改良了镜头。说实话…他三两下就把「温亨廷先生」拆解成零件的时候，我的心可是提到了嗓子眼…没想到他安装的手法也一样干净、娴熟。我差点都以为他是枫丹科学院出来的了，但他否认了。",
            "关于那维莱特…:如果有记者要去采访「最高审判官」的话，得提前定好所有采访问题，并且把这些问题送去给沫芒宫里的有关部门审定，只有通过审定的问题才能出现在采访中…以此保证整场采访不会出现任何问题。这样的流程实在是太繁琐了，光是想到这些我就精疲力尽了。",
            "关于芙宁娜…:水神芙宁娜大人的言行举止都十分富有感染力，是一个天生的大明星。欧芙小姐之前还指派了一位记者专门去跟访她呢，但是他没过多久就辞职了。至于辞职的原因…据我打听到的消息，是因为这位记者每拍一张画片，都要拿去给芙宁娜大人看，如果她不满意就得重拍。最夸张的一次，这位老兄对着芙宁娜大人的一个姿势整整重拍了一百二十七次…"
        ],
        "character": "夏洛蒂语音"
    },
    {
        "语音": [
            "关于莱依拉自己·理论星相学:按照教科书上的说法：「利用理论星相学知识解决具体生活中的麻烦，这不是我们该关心的问题。」其实我觉得还有一个重要原因…就是…嗯，成本太高。我们测算的时候，一般会动用好多台星象仪，至少要查阅一年份的星图，才好给出一套…严谨的答案。但如果是为了算明天香料会不会涨价，怎么想都不太划算吧…",
            "关于莱依拉自己·理由:既然有了自己喜欢又能做得好的事，就得坚持下去，哪怕这条道路特别艰辛，哪怕一路上竞争极其激烈，哪怕不一定能顺利毕业，哪怕没能顺利毕业的话，就要把所有的奖学金还回去…啊，要不我还是回家吧。",
            "关于我们·陪伴:嗯哼，我也不想熬夜补课题进度，可谁叫她总有那么多做不完的事。没办法，我当然得帮帮她咯。…你想陪我一起吗？",
            "关于我们·漫游世界:如果毕业之后，我没有留在教令院工作，就和你一起去漫游世界吧。你觉得怎么样？",
            "关于「神之眼」…:哈…是什么在亮？我睡觉的时候忘了关灯吗…哦，是神之眼啊，我说呢…欸，不对，我睡觉之前…把它放在床头了吗？",
            "关于莫娜…:在明论派学者的小圈子里，阿斯托洛吉斯·莫娜·梅姬斯图斯发表在《蒸汽鸟报》上的星相学文章名气不小。那些文章专业性都很强，但却能被学者之外的群体喜欢，要做到这点还是挺不容易的…欸？我把她的名字念得很流利？因为…厉害的人…得多多尊敬。",
            "关于丽莎…:啊，我知道你在说谁了。丽莎·敏兹，传说中只用了两年就学成毕业的素论派天才，要是我也能有这样的头脑…你在蒙德的时候见过她本人？真、真的吗？她平时都是怎么学习的？看些什么书，做些什么工作？我…我该从哪里向她学起？",
            "关于多莉…:多、莉、吗…我咬着牙、攥着拳头在她那里买过一次东西，她看我结账很痛快，好像误以为我是什么有钱人，后来还一直寄商品宣传单给我，唔…真是天大的误会！那次购物的代价…不仅把我的奖学金垫进去了，接下来的大半年里，我吃饭都不敢多要肉，买书还得等打折…",
            "关于赛诺…:「大风纪官」大人很擅长「七圣召唤」吗…啊我是在想，有机会的话，说不定可以和他打一局。像「七圣召唤」这种牌类游戏，熟练掌握运算技巧的人玩起来总是简单一点，我反而…不一定…或许不会输给他。",
            "关于坎蒂丝…:我第一次梦游醒来的时候，曾经见到过你描述的这个人，原来她叫坎蒂丝啊。我还记得自己醒来的那一刻…所有报告和文章都被完成了。当时的感觉就好像…好像我每天对着星空念叨，终于被星星听见了，它们派了一位使者来帮助我，呜呜…太感动了！",
            "关于艾尔海森…:职务达到书记官这种高度的人，应该就不用发愁能不能立项、能不能成功了吧。不对，既然都当了书记官，应该连项目都不用做了。真好啊…",
            "关于小吉祥草王…:伟大的智慧之神，我最近每晚都在熬夜复习，考试就请让我通过吧！拜托了拜托了…",
            "关于珐露珊…:珐露珊老师招到学生了吗？听知论派的人说，她的项目申请经费一直很难，招不到学生也很正常。唉…"
        ],
        "character": "莱依拉语音"
    },
    {
        "语音": [
            "关于罗莎莉亚自己·修女:我？只是个无趣的人而已。如你所见，不爱教会也不爱工作。",
            "关于罗莎莉亚自己·麻烦:那些值班修女一个比一个麻烦，不是抓人去祷告，就是叫人去唱诗班。你可别告诉她们我在这里。",
            "关于我们·信仰:神或许能庇护所有人，可他不会这样做。否则，人的苦难就成了笑话。",
            "关于我们·祷告:祈祷吧。不是为了神或其他任何人，而是为了自己。",
            "关于我们·战斗:不要勉强，有困难可以叫我。",
            "关于「神之眼」…:「神之眼」可以是实力的证明，也可以是幸存的勋章…谁知道呢？真正的好东西总是具有两面性。我不会定义「神之眼」。我和它只是互相见证的关系罢了。",
            "关于迪卢克…:一看就知道了吧？那位富豪老爷可不是个简单的人物。低调、自信…还有一点危险的气息。",
            "关于凯亚…:人往往要到醉酒以后才会露出真面目。油嘴滑舌算是凯亚的保护色吧，呵，一目了然的伪装。你该看看他喝醉的样子。",
            "关于温迪…:这个吟游诗人身上有种非常特殊的气息…我还不能确定真相，但他与别的市民似乎很不一样。",
            "关于芭芭拉…:芭芭拉总是缠着我，叫我参加礼拜和唱诗班。难道维多利亚给她下了监督我工作的命令？",
            "关于琴…:不仅完成本职工作，还会替他人收尾。值得钦佩的女人。",
            "关于阿贝多…:他就像一副挂在古旧房屋里的油画…厚重、神秘，无法被一眼看透。我不讨厌有故事的人。",
            "关于丽莎…:我不喜欢上班偷懒的人，不过也很能理解她准点下班的心情。",
            "关于可莉…:唉，除了麻烦就是麻烦，虽然是可爱的麻烦。",
            "关于法尔伽…:虽说是出于好意，但法尔伽啰嗦起来像个老头一样，相当在意身边的人呢。唉，那家伙。",
            "关于父亲…:父亲？好遥远的词汇啊。对我而言可以说没有，也可以说有不止一个。怎么？很惊讶吗？"
        ],
        "character": "罗莎莉亚语音"
    },
    {
        "语音": [
            "关于迪奥娜自己…:耳朵和尾巴才不是什么装饰，是「凯茨莱茵家族」血统的象征，真是少见多怪。呃…你、你把手伸过来干什么？这个…唔…好吧，耳朵的话可以让你摸一下…但是尾巴、尾巴绝对不可以！",
            "关于我们·饮料:想喝无酒精饮料？难倒是不难，但是没有意义！无论成功还是失败，都和摧毁蒙德酒业的目标没有关联。我才不会做呢。",
            "关于我们·贵宾渠道:喏，这个是「了不起的夏日梦幻忧郁珊瑚气泡茶」，只是因为最近无聊才做的。热门产品？排队抢购？你在说什么呢，我可没听见。",
            "关于我们·聊天需要:唔…要是，要是你感觉孤单了，我可以随便陪你聊聊天。我还是知道很多事情的哦！也是很好的…那个叫什么，说话对象哦。没错没错！来跟我，多说说话吧…",
            "关于我们·好奇心:是什么是什么？你拿着的是什么？快给我看看！说不定丢到酒里能做出相当难喝的…啊，什么嘛，原来只是长得奇怪了点的蘑菇而已呀，真无趣。",
            "关于「神之眼」·遗传:问我的「神之眼」是怎么来的？哼，是、呃…是凯茨莱茵的家族遗传！唔？杜拉夫先生根本没有神之眼？欸——露馅了。",
            "关于「神之眼」·来历:为什么非得告诉你啦，哼！算了，看在你一直追问的份上，看在…看在我们是朋友的份上。那次我爸爸外出打猎，差点出大事，在大雨中，我脑袋里想的全部事情就是要找到他，救出他…好了啦，满意了吧！",
            "关于迪卢克…:那个…迪卢克，是我最讨厌的人！没有迪卢克就不会有蒙德酒业，没有蒙德酒业爸爸就不会喝酒，爸爸不喝酒就…就会陪我了，哼。",
            "关于凯亚…:为什么连我的「护卫队长」也是个令人讨厌的酒鬼啦！就是那个，说起话来总是笑盈盈的家伙！喝起酒来一杯接一杯的，没完没了。呼！",
            "关于温迪…:温迪？不太熟的样子。但说到吟游诗人，就是那伙会给酒鬼们唱歌助兴的人吧。那就不喜欢！不喜欢不喜欢。",
            "关于芭芭拉…:芭芭拉小姐的粉丝们，都是大哥哥大姐姐…好羡慕，为什么我的粉丝都是一群大叔呢。呜…可恶，哼，不想了。",
            "关于琴…:琴啊，骑士团的代理团长，嗯…难得一个不喝酒的成熟大人…但总感觉认真过了头，骑士团的大家对我有些过度保护了吧？",
            "关于阿贝多…:首席炼金术士大人？唔…我这种一直调出好酒的体质，他会知道破解的方法么？",
            "关于丽莎…:丽莎姐姐，很和善对吧，很温柔对吧？但是，这样的姐姐也经常喝酒！呜呜呜…这是为什么啦…蒙德城已经没救了吧…",
            "关于香菱…:我向香菱讨过一份「口感搭配特别糟糕的食物组合」，据说是她亲自实践下来的，绝对难吃什么的…没用，完全没用。「续杯」两个字已经听到猫耳朵都生茧了！呜…",
            "关于可莉…:可莉每次来找我玩的时候，我都只好把她带去离酒馆远一点的地方。酒和炸弹…实在是太危险了！就算我想摧毁蒙德酒业，也得用堂堂正正的方式。",
            "关于父亲…:爸爸是我最尊敬的人！爸爸是最厉害的人！但是…喝了酒的爸爸，唔——果然还是要早点终结蒙德的酒业！没时间闲聊啦！"
        ],
        "character": "迪奥娜语音"
    },
    {
        "语音": [
            "关于重云自己·方士:我们方士一派自古守护璃月，传承久远，剿杀邪魔自然是手到擒来。",
            "关于重云自己·委托:明明什么都没做，只是进了凶宅的门就解决了问题。这个委托的报酬，你觉得是拿还是不拿呢？",
            "关于我们·旅伴:你的本事不错，对丘丘…咳…邪魔从不手软，我们结伴而行如何。",
            "关于我们·怪谈:璃月的奇闻异事你已经见了不少吧，你说的那些方外的鬼怪，我…我也想看看。",
            "关于「神之眼」…:「神之眼」虽然厉害，却不可盲目依赖。我还是更加信任方术和武技。本事要精进，还是得勤学苦练。",
            "关于钟离…:「往生堂」的钟离先生啊，隐约觉得是个厉害角色，凡夫恶党杀人，我们方士除妖，他居然能葬仙人。",
            "关于行秋…:我虽然敬佩行秋的武艺和侠心。但是我一定要事先提醒你，他坏心思也不少。如果真的发生了什么事情，记得回来和我结成受害者同盟啊。",
            "关于魈…:降魔大圣和我们方士一派，一暗一明，共守璃月，历史已久，我非常尊敬魈上仙。但是，那位大人居然说…居然说什么驱邪方士量小力微不值一提，我，我绝对不能苟同！",
            "关于胡桃…:「往生堂」的手段还是信得过的。但是那副「不用你们方士操心」的嘻嘻笑脸却看着让人火大…呼，冷静冷静。",
            "关于七七…:看起来是个僵尸小姑娘，但作为方士我能察觉到…她可不一般。嗯…名字也不见宝诰之中，究竟是哪尊呢…",
            "关于辛焱…:我会尽可能避开辛焱演出的区域。那般热烈的气氛，即使无意融入，也难免受其影响…我是说，会让人不自在。",
            "关于香菱…:香菱做菜的手艺有口皆碑，但是她那些辛辣烫口的菜品我是绝对不会碰的…没有，没有什么…你看，史莱姆滑蘑菇？这能吃吗？",
            "关于申鹤…:我曾听家中长辈聊起过她。她家的遭遇…很让人同情。原以为这次能够让分家的远亲重回家中，长辈们听说她还活着也都高兴坏了，说是要备上礼物，择个吉日好好聚聚。却没想到，平日根本见不到她的人影…等等，按辈分来算的话，我、我该不会…要叫她「小姨」吧…",
            "关于夜兰…:我初任方士那会儿，受邀到委托人家中驱邪，离开时，曾撞见过这位女性。她把我的名字记在某个小册子里，或许是想确认我有没有做值得怀疑的事吧。不过就那一次，后来再没遇见过她。现在想想，大概是因为我平日打坐总是一动不动，谁看着都会觉得无趣吧。"
        ],
        "character": "重云语音"
    },
    {
        "语音": [
            "关于凯亚自己…:你最近有没有被深渊教团找麻烦？有什么心烦的可以跟我聊聊。",
            "关于我们·雇佣关系:需要我的时候就派我上场吧，别谈那些雇佣关系了。",
            "关于我们·实力:哦？既然这么在意我们之间的雇佣关系，就多使唤我一点吧，老大？哼哼，可别被我的真正实力吓到哦。",
            "关于「神之眼」…:不明白「神之眼」的原理？嗯…我想想，给你打个比方吧。引导视线的器官是眼睛，而引导元素力的器官是「神之眼」。这样就很简单了吧。",
            "关于琴…:哦？代理团长大人，你可要多多支持她。",
            "关于丽莎…:丽莎啊…你千万记得要准时还书哦？上次因为这事儿惹她生了气，直到现在我左手的尺骨还是麻麻的。",
            "关于安柏…:侦察骑士是个机灵又正义的好骑士。可千万别在她面前做坏事喔。",
            "关于迪卢克…:迪卢克？小时候的他挺可爱的。可如今却活在自己的世界里…总之是个无趣的家伙。",
            "关于可莉…:可莉，看来还是没有掌握躲避代理团长检查的技巧啊，明明我已经点拨过她…哈哈，我说着玩玩的，你可别去揭发我哦。",
            "关于阿贝多…:阿贝多啊，沉稳优雅的小帅哥，而且才华横溢，是很讨人喜欢的类型。怎么，你也心动了？",
            "关于迪奥娜…:你也尝过了迪奥娜调的酒？还没到喝酒的年纪呐。哈哈，哎呀，可惜，真是可惜，这种快乐无法跟你共享。呵呵，只能期待你早点长大喽。",
            "关于法尔伽…:说来可惜，现在的西风骑士团里，根本没人继承大团长的行事作风。唉…我个人倒还挺欣赏那种的。",
            "关于菲谢尔…:什么？你说菲谢尔遮起一只眼睛的神秘样子，的确很符合「断罪皇女」的形象？哈哈哈，按照这个规律，我至少也得是个末代皇族后裔，对吧？",
            "关于诺艾尔…:我受代理团长大人所托，暗中照顾这位后辈。不过她很懂事，不需要我操太多心。真是令人欣慰。",
            "关于罗莎莉亚…:啊哈哈，你想知道罗莎莉亚修女的秘密吗？这个不能说。不过我对她印象还不错，比某人好多了。她能够诚实地面对自己。烂事就是烂事，提不起干劲就是提不起干劲。",
            "关于砂糖…:别看砂糖文静又内向，据说，她在实验室里，收藏了很多特别的东西哦，很刺激，又很…露骨的那种。嗯？你问我？…我像是会偷看女孩子房间的人吗？",
            "关于柯莱…:嗯，柯莱？真是个怀念的名字，你可找对人了！我来告诉你过去发生的事情吧，干脆从头说起——保证原汁原味！",
            "关于米卡…:刚开始接触那会儿，我看米卡容易紧张，就跟他开了一点无关痛痒的小玩笑。哪知他更紧张了，连笑都笑得很僵硬…最后还特意写信道歉。欸，这种单纯老实的品质，难道是施密特家族的遗传？"
        ],
        "character": "凯亚语音"
    },
    {
        "语音": [
            "关于莱欧斯利自己·误解:他们不是把我想得太神秘，就是太全能了。我只有一双眼睛、一对耳朵，怎么可能照顾到梅洛彼得堡的每一个角落呢。",
            "关于莱欧斯利自己·小憩:我早已服完刑，现在是自由公民，当然可以来水上闲逛。不必担忧。要是梅洛彼得堡必须要我一直待在下面才能稳定运转，那也太不健康了。",
            "关于我们·收监:我对很多人的第一印象都是从收监登记表开始的，看来你也没能例外。",
            "关于我们·出狱:都说没了利益牵扯才好做朋友，我们可以现在开始。",
            "关于「神之眼」…:我以前跟一些罪人学过借助化学药剂使用元素的方法。无论「神之眼」的发放归哪个部门管，他们似乎不是很介意这点僭越之举。",
            "关于那维莱特…:记得有次被那维莱特叫去上面谈事情，走到沫芒宫门口正好看到他在路边淋雨。我替他打了伞，他礼貌地道了谢，表情却不大自然。我大概是打扰到了什么吧。",
            "关于芙宁娜…:可能是因为我认罪太快，芙宁娜小姐在当年的审判中看起来兴致索然，早早就退场了。让水神大人失望可是大事，只好今后多给她送些好茶了。",
            "关于希格雯…:希格雯护士长具备一名医护人员所需的全部美德，并关心着身边每一位同伴。不过她似乎从我身上学走了一些坏习惯，比如时常和她的美露莘朋友们打赌，看谁能偷偷在我的东西上贴更多贴纸。不，我并不觉得困扰。",
            "关于克洛琳德…:克洛琳德应该是你能找到的最好的决斗代理人了，实力有目共睹。我从未和她比试过，没有那个必要。",
            "关于林尼…:我承认，拔除「壁炉之家」安插在水下的眼线是种挑衅。而他们的回应是只派几个孩子下来，的确令我有些难办。是真心觉得他们也可以被牺牲，还是看准了我不会对小孩下狠手呢…唉。",
            "关于娜维娅…:梅洛彼得堡和刺玫会有一些物资方面的合作，但仅限于此。并不是不信任娜维娅小姐或是质疑她的能力——实际上恰恰相反——只不过，我们之间水下水上的事务互不干涉是我与卡雷斯先生约好的规矩，维持不变就好。",
            "关于艾梅莉埃…:梅洛彼得堡应该用不上她的服务，有些痕迹就是作为「前车之鉴」被留下来的。…气味也是痕迹的一种，不是吗？",
            "关于夏沃蕾…:被特巡队关照过的犯人大多挺老实的，这位队长功不可没。"
        ],
        "character": "莱欧斯利语音"
    },
    {
        "语音": [
            "关于申鹤自己·本能:磨砺自身，修炼方术，都是本能使然，想要保全自己而已。我没有兼济苍生的胸怀，惩奸除恶只是顺手，不必感谢我。",
            "关于申鹤自己·异类:受我恩惠的人叫我仙人，被我惩罚的人喊我魔女，呵…不管是仙是魔，终究都是跟凡人不同的异类罢了…",
            "关于我们·待人接物:我很少下山，不懂得多少待人接物的道理。发生冲突的时候，我一律按自己的方式处理。但，如果你觉得不妥，都请告诉我，即使不理解，我也会听你的。",
            "关于我们·红绳:师父赐我红绳用以压制心性，但这些日子你我同修，我才真正领悟到要诀，力量收放也更自在…你才是真正能锁住我的红绳。若你懂得这份心情，就请留在我身旁。",
            "关于「神之眼」…:原来这颗闪耀的石头叫做「神之眼」？呵…有缘既得，无缘便失。日后倘若缘分消散，它也会熄灭吧。",
            "关于凝光…:人们所谓的财富，对我而言没什么用。但到了凝光小姐手里，却能解决连刀枪都无法处理的难题。她能掌握人间规则，洞察人心…师父说，这些连仙人都无法做到。我很佩服她。",
            "关于北斗…:与她相处不用讲究礼节，交谈时也不用揣测深意，让我轻松了不少。只是…她身边总是有人，听说船上还有诸多船员…我需要跟你一起，才能应对人多的场合。",
            "关于云堇…:云堇唱的…叫做「璃月戏」吧？我很喜欢这种形式。不必亲见其面，就能了解他人的事迹。如果将来她把你唱进戏里，那一定会是非常精彩的故事，我很期待。",
            "关于甘雨…:我从师父那里听过许多有关她的事…她原先在我心中的形象，和实际差距还是挺大的。放心，我不会说出去。说起来，璃月港的工作竟这般繁忙…看来融入人间，也要付出一些代价。",
            "关于重云…:真没想到我在这世上…还有「亲缘」。他若是有什么修行上的困惑，我愿帮忙解答。不过，得请他上山来。他们一家太过热情，我不知道该如何回绝才符合礼数…",
            "关于行秋…:我曾见到他凑在你耳旁不知说些什么。若他敢威胁你，我一定会将他…嗯？只是朋友间的玩闹话？当真如此吗…",
            "关于钟离…:那位先生自称是凡人，却与身为仙人的师父很熟络。师父曾说，如果碰见他在仙府前的石凳上饮酒，莫要打扰，让他静静独坐一会。我照做了。",
            "关于白术…:他的药草品质很好，为人也随和周到。相比起来，脖子上的小蛇倒是口无遮拦…放心，我没有动手。我还不至于和一条蛇置气。",
            "关于胡桃…:她在附近山林游荡时，经常会唱奇怪的歌。久而久之，我把她的歌断断续续听了个遍。听习惯了也还是觉得奇怪，但，我并不讨厌。",
            "关于魈…:印象中他一直不苟言笑。近来见他，虽说沉默依旧，但…像是比从前轻松了不少。兴许是结识了哪位良人吧。",
            "关于闲云…:上回，师父带漱玉来万民堂吃饭，漱玉言谈间已有了几分师父的神形…我也是在师父的呵护下如此成长，不知道我的举止，是否也带着些师父的样子呢…"
        ],
        "character": "申鹤语音"
    },
    {
        "语音": [
            "关于埃洛伊自己…:我从小就是个流放者，那段日子很不好过。但在这里，即便是对待我这样的外人，大家也比我所降生的那个部落友好的多。感觉…很好。",
            "关于我们·行动:我的一切行动都是为了拯救生命，而非带来死亡。这就是我与你并肩战斗的原因。",
            "关于我们·誓约:立誓什么的，有点太循规蹈矩了。不过如果你想要我的誓约，那我的誓言与你同在。",
            "关于我们·前进:我会尽全力与你一起前进，直到终点。我不会踌躇，也不会辜负。"
        ],
        "character": "埃洛伊语音"
    },
    {
        "语音": [
            "关于优菈自己·骑士:打入敌人内部，不就能更方便地复仇了吗？所以我才加入骑士团啊。",
            "关于优菈自己·态度:既然成为了西风骑士，基本工作还是要尽职的，不然就连混日子的庸人们都不如了。哪怕是罪人，也不能这么丢脸。",
            "关于优菈自己·游击:游击骑士的职责是自由狩猎敌军，或者在侧面战场牵制敌人，没有太多规矩，更符合我的作风。",
            "关于优菈自己·舞蹈:劳伦斯家的传统倒也不全是糟粕，至少「祭礼之舞」纯净而高洁，让我心境平和，给过我不少慰藉。这么多年来，我一直没有放下它，每个舞步都刻进了我的身体…所以，言归正传，想要学到只属于我的「西风剑术」，还得先过舞蹈这关。",
            "关于我们·共性:其实我们俩有点像，对于蒙德，我们都是「外人」。只不过，你这个外人受到欢迎，而我一直被提防，被人敌视。",
            "关于我们·复仇:你还会和我结下更多仇的，不如就等到哪天一并清算吧，这样能省掉不少麻烦。也许是十年后，二十年后…放心，我不会忘的。在那之前，你可要生龙活虎，平安无事啊。",
            "关于「神之眼」…:「罪人的后裔」，这个名号不太中听，我只有不断用我的方式复仇，才能彻底摆脱它。想要复仇就需要力量，得到「神之眼」，也是情理之中的事吧。",
            "关于安柏…:安柏总是自作主张，我刚加入骑士团那天，她替我打扫宿舍，带我四处参观，之后也主动帮我搞定各种麻烦事。在别人看来，我就像是个被妹妹照顾的姐姐，这怎么像话！这些仇，我都记下了！",
            "关于琴…:代理团长啊，她和我的家族是宿敌。但她公私分明，认可我的实力，邀请我加入骑士团，给了我不少机会。所以我考虑在复仇时，赏她一个不算难看的败北。",
            "关于丽莎…:啊，麻烦的女人，她的脑袋里装着几千本书，也许是几万本。她能随口数落劳伦斯家的黑历史，每件事的日期都很准确。按理来说，她能帮我追查某个人的下落，可我又拉不下脸去找她。",
            "关于芭芭拉…:她到底有什么秘诀，这么讨人喜欢？要是能和她学两招…哦不，还是算了吧，「偶像」和「罪人的后裔」，怎么想都不合拍。",
            "关于法尔伽…:大团长啊，他的性格很直爽，不在乎琐事和传闻，算是个老好人吧。我和他切磋过一次，打成了平手，但他那轻松的表情，散漫的态度，绝对是在放水！是对我最大的轻视！这个仇，我绝不会忘的！",
            "关于温迪…:那个吟游诗人唱过几首歌，把劳伦斯家放进轻快的故事，用从没听过的口吻调侃，连我都憋不住笑…这个仇，我不会忘的。",
            "关于雷泽…:不用拘泥于礼仪，不必在乎他人的目光，也没有所谓的家族责任…他的生活方式，还蛮轻松的。",
            "关于砂糖…:那个炼金术士？她给过我一种装置，说是能用来潜入深渊教团的营地，结果却发出巨响爆炸了，害我当场暴露，被十三个丘丘暴徒围攻。事后我本来想找她算账，可看她慌张又内疚的样子，还有墙上贴着的失败记录，我也不好说什么。反正我没受伤，只是灰头土脸，有点丢人。",
            "关于迪卢克…:我和骑士团的某些人不对付，他也看骑士团不顺眼，理论上，我俩是一边的。但他总是对人不理不睬的样子，感觉比代理团长还麻烦。唉，我可不想和他打交道。",
            "关于迪奥娜…:她呀，是个奇妙的调酒师呢，居然和我聊得来。她为了毁灭蒙德酒业在酒馆工作，而我为了向骑士团复仇加入了骑士团，天下还有这么巧的事。",
            "关于烟绯·相识…:说来话长…有次我们追踪深渊教团的一批危险品，碰巧救下了她。当时，教团的危险品被伪装成普通货物，要从荆夫港转运到璃月港，她是跟随商船的顾问，发现货物有鬼，就擅自进行了调查，结果引火上身。要是我们再晚几分钟到，她就要倒大霉了。",
            "关于烟绯·看法…:之后我们一直保持着联络，我还蛮喜欢她那股机灵劲儿的。她牢记规矩，但懂得变通，如果骑士团里的某些人能学学她就好了。而且，凭她的本事，应该能帮我找到那个人。就当是她还上欠我的人情了。",
            "关于米卡·沟通:米卡被分来游击小队的时候，我以为他会像之前某些人一样，没干几天就想走了。没想到他不声不响，任务却完成得相当出色，还主动承担了所有跑腿的任务，替我和其他人沟通。哼，一个两个都想着照顾我，也不知道是谁教出来的。"
        ],
        "character": "优菈语音"
    },
    {
        "语音": [
            "关于绫华自己·社奉行:「稻妻幕府社奉行神里家」，位于稻妻名门中的笔头之格位。作为三奉行之一，掌管祭祀活动与人文艺术。自从双亲过世之后，族内的大小事务，便由兄长和我承担了。",
            "关于绫华自己·地位:很多人因为我是「白鹭公主」，是社奉行神里家的大小姐而敬重我。他们所敬重的，只是我所身处的地位，与绫华我是怎样的人并无关系…所以我想，能真正走近我的，或许只有…",
            "关于绫华自己·愿望:如今的我，依旧想成为值得大家信任的人。不过，鼓舞我的原因，已不再是肩上的责任或他人的期待。而是因为，你也是这样的人啊。",
            "关于我们·茶室:如你有空，我们移步木漏茶室如何？在这样恬静的日子，略加交流茶艺心得，想来是颇具雅趣的。",
            "关于我们·节日:如果有机会的话，我想试着和你共度异国的节日。需要遵循的当地风俗、礼仪规范，还有伴手礼的推荐，可以麻烦你…一一指导我吗？",
            "关于「神之眼」…:「神之眼」，即是胸怀大志之人所获的印绶。如果问我有什么志向的话…这个还是保密吧，只是一个微不足道的梦想罢了。",
            "关于托马…:托马是我很重要的朋友，他的开朗和阳光总是感染着我。某种意义上来说，他就像是我的另一个兄长一样，已经成为了「神里家」的一员。",
            "关于九条裟罗…:为「天领奉行」工作的九条裟罗…她总是一脸严肃。我和她曾经起过几次争端，不过她本质是忠义之士，这点无可否认。",
            "关于鹿野院平藏…:鹿野院先生？他和九条小姐一样，是「天领奉行」的人。他…也是一个很有原则的人。对于这些「原则」的坚持，甚至比九条小姐更执着。只不过，什么事应该被算在这些「原则」之内，我想，或许只有鹿野院先生自己知道吧。",
            "关于早柚…:早柚这孩子，最近有没有给你添什么麻烦呢？如果看见她偷懒，可以直接告诉我。",
            "关于雷电将军·猜测:对大御所大人的看法吗？这并不该由我等下属随意议论。但…将军大人她，在追求「永恒」之路上，可能也很孤独吧。",
            "关于雷电将军·立场:见证了「无想的一刀」并且活了下来，该说是堪称伟业的经历了吧。虽然对我来说，她是真正的神明，一念之间可以更改稻妻的命运，但如果是和你起了冲突的话…我一定会站在你这一边的。",
            "关于八重神子…:我和八重宫司大人的合作向来很愉快。你看，操办节庆庆典非常劳神费力，营收多半也不好看。但是八重宫司大人操办的产业，真的既风雅又有收成。",
            "关于神里绫人…:作为神里家的家主，兄长平日需要出面诸多场合。我虽尽力分担兄长肩上所负担的责任，却也无法缓和他常年积压在身的疲倦。唉，就当是为了妹妹着想，希望你能劝言，让兄长多多注意身体啊。",
            "关于宵宫…:操办节庆庆典是社奉行和巫女众的责任，那位烟火专家也的确能让气氛热烈起来，彼此合作多了，因而渐渐熟络。嗯？治安和消防问题吗？我们也会一并纳入预先规划的。因为这些原因而看不到烟花，才会让人们心中留下缺憾吧。"
        ],
        "character": "神里绫华语音"
    },
    {
        "语音": [
            "关于甘雨自己…:我的工作，就是遵循与帝君的「契约」，为璃月多数生命，谋求最大的福祉。",
            "关于我们·工作:今天的工作已经提前完成了。加…加班？我理解了，我会好好完成的。",
            "关于我们·请求:我想了解更多有关人类的故事…尤其，想知道你对他们的看法和评价。因为，那个，你跟提瓦特大陆上的普通人不太一样吧。而我也…请务必，和我交流。",
            "关于我们·评价:嗯…我，我一直想知道你对我工作的评价。是…普通宝箱的等级还是华丽宝箱的等级。没，没关系的。我的心理…能承受的住。",
            "关于「神之眼」…:「一千种权力伴随着一千种责任。」那位拥有着博览今古的视野，却被迫放弃了自己生活的帝君，才是整个璃月最辛苦的人吧。相比起来，只拥有着普通「神之眼」，只需要去行使普通职责的我，已经轻松得多了。",
            "关于摩拉克斯·信任:我对帝君有着绝对的信任。当年，正是有帝君率领，我们才能击退魔物、降伏海兽，保住了这一方平安。帝君守护众人的身姿，千年以来的情谊，我不会忘记。",
            "关于摩拉克斯·追随:帝君的决断，总是能够为璃月的多数生命带来福祉。我很敬佩这一点，也很想像他一样…但有时，越想着要去追赶帝君的脚步，就越容易紧张得出错…",
            "关于凝光…:历任「天权」都会对璃月的古老律法进行释义和补充。在这之中，当代「天权」凝光的处理效率是无人能及的。只不过，她那追求效率和效益的作风常常遭人指摘。挑刺，总是比包容简单得多吧。",
            "关于刻晴·隔阂:我无法认同她对帝君的态度。但是…但是…「甘雨，这才是璃月现今需要的人。」帝君反而这样说。我还是太愚钝了，要理解帝君话语中的意思，还得更努力地接触更多事务才行吧。",
            "关于刻晴·改观:最近她主动与我讨论起了修复碧水商路的方案，还问我，是帝君的话会怎么做。我们商量出来的举措固然不比帝君，不过…看到她反复推演着沙盘的样子，隐约能够理解她的心情了。",
            "关于行秋…:飞云商会那位青衣少年，并不像他的父亲和兄长那般操心织物的经营。是因为对他来说，有更重要的事情值得去做吧。当然…这也只是我的猜测…",
            "关于香菱…:香菱很有名！但...我不太敢去「万民堂」那一带…不敢就是…不敢啦。好，好吧，也不是秘密。那边的饭菜香味飘得满街都是。一旦被勾住了，点上了菜，就算是素菜也...很难控制住食欲吧。这样的话，这样的话…",
            "关于北斗…:近来，玉京台之上对南十字船队的怨言不断。可是在我看来，北斗船长对璃月所做的贡献，远非沉溺于伪造流言之徒所能想象…啊，抱歉，失言了…",
            "关于瑶瑶…:瑶瑶啊…我是受总务司那边的熟人托付，在城内好生照顾她，别让她再往船上跑…你问我总务司的业务范围？唔…不，不知道呢。",
            "关于魈…:他一直与人间保持距离，应该说是性格使然吧…我能够理解他，但是我无法「接近」他。毕竟…与他履行同一份「契约」的同伴，都已经不在了啊…",
            "关于烟绯…:烟绯呀…她还是个懵懂的小女孩时，就和我说过，要遵守契约，过上快乐的生活。如今她亭亭玉立，成了璃月的名人。律法咨询师的工作很繁杂，但她总是一副无忧无虑的模样，这让我十分安心。",
            "关于申鹤…:我和她并不能算是熟悉。只是听留云真君提过几句，听说她性子较凶，要是压抑不住心性，容易对周围造成严重破坏。嗯…会不会是因为平日里太闲了呢？我…我该给她推荐些工作吗？",
            "关于夜兰…:虽说夜兰小姐每年有将近七成的时间缺勤，但凝光会给她这样的特权，想必事出有因。当然，这不该是由我打听的事项，具体内容就不清楚了。不过，有天我回月海亭的路上，看到她和许多人有说有笑地吃着早点，喝着茶。我的内心深处…竟然有些羡慕",
            "关于闲云…:留云真君…啊，我是说，闲云小姐，她不久前约我一同逛街，却在每个摊位前都停下脚步，一定要把每件商品细细看过一遍才离开。等我们记起要吃饭时，已经夕阳西下了。这让我想起了从前在山中修行的日子，光阴也如同现在一样，转瞬即逝…"
        ],
        "character": "甘雨语音"
    },
    {
        "语音": [
            "关于七七自己…:你问我吗…？对不起，我不记得了…",
            "关于我们·记忆力:很多事情我都记不起来了，但是…也没什么不好。",
            "关于我们·记忆力锻炼:最近我努力做了很多记忆力锻炼，所以不用担心我会忘记你了。",
            "关于「神之眼」…:「神之眼」，虽然无法停住时间，但是给了我守护重要之人的力量。",
            "关于白术…:我记不起来白先生的脸了，但是也没什么关系…",
            "关于胡桃…:高温、假笑和死亡…讨厌。",
            "关于魈·名字:唔，听起来像老古董…",
            "关于魈·记忆:我见过他吗…？",
            "关于辛焱…:…是谁？",
            "关于瑶瑶…:可爱…像小团雀。",
            "关于小冥…:晚上…偶尔会感觉到有人和我一起做体操…是错觉吗？"
        ],
        "character": "七七语音"
    },
    {
        "语音": [
            "关于五郎自己·大哥:「五郎大哥」？你是从哪里听到的啊！唉…实不相瞒。平时，我和将士们的交流都很密切，有什么好东西也都大家一起分享。他们敬重我，私底下就大哥大哥地叫了起来。可实际上，他们的年纪都比我大啊…",
            "关于五郎自己·建议:大概因为我总是打胜仗吧，总感觉将士们把我想象成了特别厉害的人，哪怕是小事也会来问我的建议。他们的眼神让我没法拒绝，但我的计策也有限…只能讲些大道理，或是凭直觉给出答案了。唉，会不会对不起他们呢…",
            "关于我们·倾诉:有什么烦恼，千万不要埋在心里，来和我说说吧。虽然我不是什么事情都在行，但我一定会尽力为你出谋划策的。就算…就算答案不够可靠，至少我也是你忠实的听众。",
            "关于我们·同食同寝:一起训练，一起吃饭，一起休息…方便随时交流，还能增进我们之间的默契。到了关键时刻，一个眼神就能传递重要的信息…欸？这样不合适吗？唔…我和其他兄弟都是这样熟悉起来的啊。",
            "关于「神之眼」···:「神之眼」为我的战斗提供了许多帮助，让我能在战场上承担更多责任，为战友们开辟道路。但我也明白，个人的力量再强，都没法左右战争的胜负。大家齐心协力才是关键。",
            "关于北斗···:北斗船长重视情义、身手不凡，令人尊敬。她曾说不愿把同伴卷入纷争，我们也理解这一点。因此，只有到了必要的时候，才会请她来帮忙。",
            "关于枫原万叶···:我见过形形色色的浮浪人，万叶绝对是他们之中最特殊的一位。他就像一缕风，不会在任何地方停留，但总能给身边人带来些什么。和他并肩战斗期间，我就从他身上学会了几分「洒脱」。总之，我和万叶相当合拍！",
            "关于珊瑚宫心海·职责:珊瑚宫大人作为海祇岛最高领袖，负责掌控大局，制定计划。我负责将细节落实，把控前线的形势。反抗军上下一心，只求胜利。",
            "关于关于珊瑚宫心海·态度:我对珊瑚宫大人抱有崇高的敬意。珊瑚宫大人神机妙算，没有她的谋略和统筹，反抗军不可能取得如今的战果。只不过，私底下她似乎更偏好安静的生活。没有军事要务的话，我不会主动打搅她。",
            "关于雷电将军···:雷电将军…不论理由如何，我无法认同她以前的做法。现在，海祇岛与幕府签订了和平条约，但我绝不会放松警惕。假如冲突再次爆发，我必定会重返前线。",
            "关于九条裟罗···:我对幕府军没有好感，但九条裟罗，也许是幕府军里最正直的一位将领了。我们之间进行过数次较量，各有胜负。我曾不成熟地想过，要是这样的人能够重视民众的愿望，不受幕府掌控就好了。",
            "关于八重神子···:那个女人…我们可以不聊她吗？我来帮你干活，什么杂活都没有问题…呜…就当是为了我的身心健康着想，我们还是换个话题吧？",
            "关于神里绫华···:社奉行从属于幕府，但立场更倾向于民众。在这种两面为难的处境下，「白鹭公主」还能站稳脚跟，应该是特别冷静，又能把握做事分寸的人吧。这一点值得我学习。",
            "关于早柚···:我军情报显示，那位忍者精通潜入之法，也许她的忍术能够在珊瑚宫大人的某些奇策中发挥作用…不过，情报里又说很难掌握她的行踪，看来不好招募啊…欸？你说她是社奉行的人？…呃，那还是算了。",
            "关于鹿野院平藏···:你说那个鬼鬼祟祟，游手好闲的侦探先生？毕竟是来自幕府的家伙，没办法完全信任，我会继续盯紧他的。说起来，他倒是有那么点探案的功夫。至于这是不是什么阴谋诡计…嗯，就得用时间来证明了。"
        ],
        "character": "五郎语音"
    },
    {
        "语音": [
            "关于卡齐娜自己·冲天转转:这个名字是我和阿尤一起取的。我先想好了前半部分，又根据阿尤的动作定下了后半。我常常会乘着它和阿尤比赛跑步，我们各有输赢呢。",
            "关于卡齐娜自己·死亡:能在「巡夜者战争」中死去，对纳塔战士们来说是一种荣光，身为其中一员的我也不该例外…但当时我一边这样告诉自己，一边在心里害怕得要命…你们冒着巨大的危险从夜神之国把我带回来，我真的非常感激！呜呜，谢谢你们每个人…",
            "关于我们·传说:纳塔流传着很多英雄传说，其中我最喜欢的就是陶奥鲁大人的事迹，居然能以血肉之躯把深渊给封入地下，实在太厉害了！对了对了，你走过了那么多国家，一定也知道很多传说故事吧？我真的很好奇…有空的时候可以和我讲讲吗？",
            "关于我们·小礼物:来挑一个你喜欢的吧！作为我们是好朋友的证明。我能收集到的最好看、最闪亮的矿石全都在这里啦。如果你愿意选一颗收下的话，我会很开心的！",
            "关于「神之眼」…:在我第一次看到这枚亮晶晶神之眼的时候，我还以为自己眼花了呢，它比我见过的任何一块石头都要闪亮。虽然我现在与那些传说中的英雄相比，还差得很远，但如果有一天，我的故事也能激励别人，哪怕只有一个人也好，那也会成为我最大的幸福…",
            "关于玛拉妮…:玛拉妮是我的第一个好朋友。遇到她之前，我都不知道这个世界上有这么好的人，还有这么多好玩的事情。看，这是我们合影的画片。她说是要在合影时一起往上跳…你说我动作看着有点僵硬？嘿嘿…被你发现了…当时镜头外有很多人在看着我们，让我有点紧张…",
            "关于基尼奇…:基尼奇哥哥还是玛拉妮介绍给我认识的呢。不瞒你说，一开始我有点害怕他，因为他的眼神看起来…稍微有一点凶。我后来才知道，他私底下教训过欺负我的坏蛋。但在我送他回礼的时候，他又不肯收下，说是已经得到了足额的报酬…",
            "关于恰斯卡…:她是纳塔有名的「调停人」，据说任何争斗都能被她轻松摆平。她会这么做，恐怕是像我一样，很讨厌人与人之间起什么冲突吧…",
            "关于伊安珊…:之前为了变强，我拜托伊安珊带我训练。她安排了各种各样高强度的锻炼方式，我常常需要咬紧牙关才能坚持下去。好在她给我安排的训练量非常精准，每次结束后都留出了供我走回家的体力…我还是很感谢她的。",
            "关于茜特菈莉…:玛拉妮和我说了，你们能救出我，还多亏了她的发明。「灵觉髓石」坏掉了，我也有不可推脱的责任…后来我鼓起勇气去找她道歉了，并且让她在我收藏的石头里挑几块，她挠着头说：「这，我不挑一个是不是很麻烦啊。拿个差不多的我们就两清，是吧？」最后只拿走了最不起眼的一块黑曜石，就摆了摆手让我走了。你说，我要不要再帮她找点什么？她喜欢什么，你知道吗？",
            "关于希诺宁…:在我获得古名后，帕加尔叔叔带我去找了希诺宁姐姐，请她帮我打造了冲天转转，她的手艺简直出神入化。后来，我们交流过宝石收藏与存储的经验，还欣赏了彼此的珍品。她的收藏品状态非常好，肯定照顾得十分细致。但她自己的生活…似乎要更加随性？有一次我找了她很久都没找到，最后发现她在一棵大树上晒着太阳睡着了…",
            "关于火神大人…:我做梦都想不到，居然有一天能被火神大人亲口认可为「纳塔的英雄」，火神大人是每一位纳塔战士的偶像，我…我得到了偶像的…呜…我一想起来就太感动了，呜呜呜…对不起，对不起对不起。不该在这时候哭的…",
            "关于伊法…:伊法哥哥是个很厉害的龙医生！凡是给他看过病的小龙，回来后都作息规律、不乱吃乱跑，几乎再没生过病啦。所以每当大家发现有龙身体不舒服，第一反应都是请他飞过来看一看。"
        ],
        "character": "卡齐娜语音"
    },
    {
        "语音": [
            "关于云堇自己·开蒙:我开蒙早，刚记事的时候父亲就在教我读书了。可惜，他的本事要是有十分，我恐怕只学到了三分。写戏是够用了，但要和饱学之士相比，还差得太远。",
            "关于云堇自己·坐科:我母亲早年是璃月港内大有名气的角儿，我学的戏都是她教的。你是不知道她有多严厉，一想起以前学戏的经历…不不不，我还是别想了。",
            "关于我们·搭班:最近有几场大戏，正好缺一位擅长舞剑的演员，我觉得你各方面都挺适合。怎么样，有兴趣搭班吗？休息时，还能一起品茶。",
            "关于我们·摇滚:欸，你还听摇滚？正好正好，下回我想出去听演唱会的时候，就找你一块去。回来的时候，我就说是拜访你去了，这下戏社里的老人肯定找不到借口唠叨我。",
            "关于「神之眼」…:这神之眼嘛…说不定岩王爷也喜欢听戏呢？大概他老人家听得开心，就把神之眼送给我了，哈哈。",
            "关于辛焱…:戏社里那几个老人天天念叨，说是听多了摇滚会被带坏，不让我去听辛焱的演唱会。嘴上说着为我好，哼，我看他们只是接受不了新事物而已。我才不会听他们的，辛焱的演唱会我每周都要去，就是这样。",
            "关于胡桃…:胡桃她呀，表情丰富，脑筋还转得快，哪怕只是聊些家常都能「妙语连珠」。真让人羡慕。和这样的朋友在一起，无论做什么事情都很有趣。",
            "关于钟离…:我们这行的规矩代代相传，讲究多得很。有些事我只知其然，却不知其所以然。但钟离先生讲起这些竟能如数家珍，有这样懂行的观众，谁不开心呢？",
            "关于凝光…:天权星出手阔绰，没少资助我们戏社。领了她的情，自然也要回报给她最好的演出。",
            "关于行秋…:原来你也认识行秋。哈哈，他聪明得很，鬼主意那么多，怕是一不留神就会捉弄你，可得留个心眼啊。",
            "关于申鹤…:《神女劈观》的剧本我早就念得烂熟，但直到今天我才知道「神女」原来真有其人，世上缘分果然奇妙。惟愿她往后都有好友相伴，不再孤寂。",
            "关于刻晴…:我倒没见过玉衡星来听戏。印象里，路边偶遇这位时，她也总是一副行色匆匆的样子。",
            "关于枫原万叶…:爱听戏的外国人士也有不少，这位枫原万叶就是其中之一。不论台上演的是文场还是武场，他总是安安静静地听，是个规矩的好观众。"
        ],
        "character": "云堇语音"
    },
    {
        "语音": [
            "关于凝光自己·观点:无论是价格谈判还是商战博弈，声势和筹码都是次要的。想要取得胜利，就需要先去了解对手的底牌。",
            "关于凝光自己·印象:觉得我给你的印象变了？呵…那时我需要借助你的力量，当然要让你觉得我亲切热情。但现在我已将你当作重要的「契约」伙伴，伙伴之间，就不用这些虚情假意了。",
            "关于我们·传言:关于我的传言，最近听了不少吧。我究竟是怎样的人？用你自己的双眼分辨吧…当然，你的看法，也会成为传言的一部分。",
            "关于我们·观察:跟了我那么久，你学会「观察」了吗。那么，试着来「观察」我吧，直到成为我的心腹为止。",
            "关于我们·群玉阁:上前来，和我并肩站着。看到「群玉阁」了吗。它起初只有房间大小，如今却能遮蔽璃月上空。等到它的规模有朝一日笼罩七国，那时候，也这样和我并肩而立吧。",
            "关于「神之眼」…:能用摩拉解决的事情，就无需使用「神之眼」。至于用摩拉也解决不了的事情…至今我只遇到过一件。",
            "关于北斗·罚金:那位…船长。明明也受到不少人推崇，却总是带头漠视规则。她缴纳的罚金，都够买一艘崭新的远洋船了吧。",
            "关于北斗·态度:或许你没有遇到过这种糟糕的交流体验。将好话坏话说尽了，对方却依然自行其是。罢了，尽可能不要让我见到那位北斗船长。",
            "关于钟离…:钟离…「往生堂」口中的这位先生，精通许多旁人不知的事物。但在掌握他的弱点之前，再优秀的棋子，也还不能为我所用。",
            "关于行秋…:飞云商会的二公子，那种性格的人看不惯我，是很自然的，而我也不会去为难他。「道不同不相为谋」，说的就是这个道理。",
            "关于香菱…:「万民堂」的小丫头…总是把对我的猜疑写在脸上。呵，要是让她知道了，这些年来我对「万民堂」的资助…她会露出怎样的表情来呢？",
            "关于甘雨…:即使是甘雨，也不可过度依赖。璃月俗语说「百密终有一疏」。重要事情当前，只有自己亲手处理，亲眼查证，才可放心。",
            "关于瑶瑶…:是在谈论甘雨正帮忙照看着的小姑娘么。呵，不用紧张，此事我并无声张的打算。就当那个船长，总能做一两件聪明事吧。对了，这瑶瑶，近来光顾着吃海产了，你得想办法劝劝甘雨。叫她为瑶瑶多补充些瓜果蔬菜才对。",
            "关于刻晴…:「玉衡星」…她最近的变化可真不小。璃月究竟更需要曾经的她，还是更需要现在的她呢？可能要多花一些时间，才能判断吧。",
            "关于琴…:蒙德城的代理团长，想必是一位严谨而又细腻的女性吧。且不说她恰如其分的用词，连每张信纸的边缘都折叠得一丝不苟。越是这些容易被人忽视的细节，越能透过它窥见一个人真正的品质。",
            "关于烟绯…:烟绯？呵，某种意义上，她是个贴心的对手呢。若不是她「灵巧」地解释律法，为咨询者们提供各种「奇妙」的建议，要让我独自找到律法的缺口，逐步完善法典，怕是要多花数月的时间。",
            "关于申鹤…:申鹤小姐近来可好？有劳你多多关照她了。你们帮忙重建群玉阁的事，我一直记在心里，也很是感激。啊，客套话就不多说了，我备了好茶，闲时多来坐坐吧。",
            "关于云堇…:云堇啊…怎么样，你听得惯她的戏吗？起初可能是有些难懂，试着耐下性子多品味一下吧。我投资她的戏班不为别的，只是觉得，这般典雅的艺术，值得被一直传承下去。",
            "关于夜兰…:她是个很有意思的人，对我而言，也是绝对可信之人。八面玲珑，才能无可挑剔。呵呵，既然同为聪明人，希望你们能相处愉快。",
            "关于闲云…:再过些时日，我打算约闲云女士去茶室小坐。我恰巧收集了一些机巧玩物，想听听她的高见，也想趁此机会，听她讲讲仙人在璃月港生活的趣事。至于为我递这份邀请函的人选…你可有意？"
        ],
        "character": "凝光语音"
    },
    {
        "语音": [
            "关于诺艾尔自己·自律:我只是每天都做同样的事，和真正的骑士比起来还差远了…但这是通往骑士之路的修行，修行可不能只是嘴上说说而已啊。",
            "关于诺艾尔自己·分歧:我有点不太擅长和别人争辩，很多时候说不清道理，还会惹别人生气，所以我就会先按我的想法去做，结果又被人说是「固执」了…我只是想用结果说服他而已，这也是「固执」吗？",
            "关于我们·身份:我的奉献是出于自由的奉献，「女仆」在我看来就是最自由的身份。厨师、园丁、战士、向导…你需要我是什么，我就是什么！",
            "关于我们·叮嘱:就算再怎么仓促，一日三餐也不能应付，不可以吃来历不明的东西，也不能光吃肉不吃蔬菜。对了，尽量不要喝冷水，对胃不好…唔，你不会在想「因为太麻烦所以还是交给诺艾尔」吧？唔唔…如果你真的这么想…好吧，还是交给我来吧！",
            "关于我们·欢迎会:我听说了，你成为了西风骑士团的荣誉骑士，真实羡慕啊…那今后你就是我的前辈了。对了，应该为你举办一场热闹的欢迎会！我现在就去准备！",
            "关于「神之眼」…:说实话，有些失望…虽然这「神之眼」象征神明对我的肯定，但为什么不是「风」，而是与风的性质相差最远的「岩」呢？我觉得最适合西风骑士团的元素，毕竟还是…",
            "关于安柏…:她是我非常尊敬的前辈，实力很强不说，对人也很亲切。她还教我怎么做「兔兔伯爵」，你看，我会把它当成护身符带在身边，做得不错吧？",
            "关于可莉…:我一直很想知道，她还这么小，是怎么正式成为骑士的。有一次向她请教经验，她还没听完我的话，就拉着我去骑士团外面玩炸弹…我以为这是什么修行，结果最后我和她都被琴团长关了禁闭…",
            "关于琴…:琴团长一直都是我的榜样，我的实力和认真程度完全比不上她。她对别人就像对自己一样严格，所以如果有一天我能得到她的认可，那也是对我一直以来努力的最大肯定了。在那之前，我都是不会松懈的！",
            "关于法尔伽…:本来我想跟着他的队伍一起去冒险，履行女仆的责任，但大团长说我留在蒙德他才不会有后顾之忧…大团长这么器重我，我特别开心！虽然后来我知道大团长不只对我一个人说了这句话，不过…器重就是器重嘛。",
            "关于凯亚…:他很神秘，来如影，去如风，每天都有很重要的任务要去处理。他还经常会给我安排一些小任务，就好像我已经是他的小队成员了一样…嗯？只是跑腿？不不不，虽然确实是跑腿，可是我很珍惜的！",
            "关于班尼特…:他不止一次来邀请我，说什么比起骑士团，还是冒险家协会更适合我…虽然我是会像一个普通的冒险家一样，帮他照顾他的老爹们，但…骑士团对我来说有特别的意义，而且我也不想认输…嗯，果然还是没法答应。",
            "关于菲谢尔·茶点:她好像是从别的世界来的，其他的我也不清楚…不过她好像很喜欢骑士团的图书馆，总是在那里看书。我打扫的时候会送去一些热乎乎的茶点，她每次都会感谢我，还会说很多听不明白，但都很夸张的话…",
            "关于菲谢尔·身世:以前我打扫图书馆的时候，记得有本书叫《菲谢尔皇女夜谭》，我还以为只是幻想小说…但没想到，里面的主人公居然真的存在！能有一本自己的传记，她一定很厉害吧。",
            "关于芭芭拉…:我们经常在一起喝茶，有时候她会轻轻哼出很好听的调子，告诉我灵感来了。虽然我对音乐给不出什么实用的建议…但能跟芭芭拉享受这样的时光，我真的非常高兴！"
        ],
        "character": "诺艾尔语音"
    },
    {
        "语音": [
            "关于希诺宁自己·劳逸结合:无论有多忙，也要为自己挤出休息的时间。一直工作个不停的话，身体和头脑就会接连罢工，在这种状态下，是不会做出好成果的。挤不出来时间？那你就说…我临时找你有事，到我的工坊来睡一会吧，我会帮你瞒过去的。",
            "关于希诺宁自己·迟钝:我的几位朋友有时候会说我有些迟钝，很难被感动。比如有一次我去一个朋友家里参加聚会，聊着聊着就谈到了结婚的事，有个朋友问我们，如果她结婚了大家会不会哭，然后大家讨论了一会之后就哭成了一团，一边哭一边说不想失去她这个朋友…我是完全不懂大家为什么哭啦。结婚不是一件好事吗？她只是去结婚，又不是去见大灵，大家有空还是能再见啊。如果是即将被迫结婚，难过地哭怎么办？噢，我想过了。如果是这样的话，我就会直接把她从婚礼现场抢回来，我跑得很快，一定来得及。",
            "关于我们·锻造之用:无论是锻造什么东西，炉子内火焰的温度都至关重要。太低的话，就无法软化——或者融化——原材料，也无法剔除各类杂质。太高的话，又会让某些原材料无法发挥作用。工匠们调控炉内火焰的方法，就是炉内温度高了就抽薪，温度低了就加柴。至于我嘛，一般会使用含有燃素的宝石来直接调控炉内温度，用燃素助燃的火焰，比一般的火焰可厉害多了…啊？燃素用完之后的宝石怎么办？就只能找个地方堆起来喽。燃素都没了，它们唯一的作用就只有好看。你想要的话，就去挑几块吧。",
            "关于「神之眼」…:你说「神之眼」啊，还挺好用的。有了它之后，我可以更准确地判断矿石中「岩」元素的含量与分布情况，从而快速地筛选出好矿与废矿。意义？嗯…我倒是没想那么多，它能派上用场就行，其余的我不在意。",
            "关于卡齐娜…:之前卡齐娜拜托我打造一枚钻探器，而且这枚钻探器要同时兼顾钻探和弹跳功能。造起来倒是不复杂，反倒是调整座椅角度时花了不少时间。最后，卡齐娜还是同意了我的意见，拆除了座椅，采用了和钻探器的动力核心联动的手动操作装置…呃…为什么卡齐娜操作「冲天转转」的时候，自己也会跳来跳去？这是卡齐娜的要求。她说自己很喜欢操纵钻探器跳跃时的颠簸感，所以特地让我削减了一部分减震系统。不然，我下次再给卡齐娜做一套咬具吧。要是她在蹦蹦跳跳的时候咬伤自己的舌头就糟糕了…",
            "关于玛拉妮…:玛拉妮很擅长运动，无论是冲浪，还是在「游隙灵道」滑行，我都没见过比她动作更顺畅，表情更轻松的人。而且，直到现在为止，我都没见过玛拉妮出过失误。如果有人或者龙挡路怎么办？唔…她应该会拎起对方继续滑走吧。",
            "关于恰斯卡…:为了能飞上天，恰斯卡的「枪」可费了我不少功夫。首先要尽可能保证枪体在高速机动中的稳定性，其次就是要特制出适应高空作战的普通弹药和特种弹药，最后，还要考虑到空中开火的后坐力和瞄准问题…但恰斯卡对我说，最后两个问题不用担心，我只需要在枪上装载最基础的机械瞄具，剩下的她会靠自己的能力解决。事实证明，恰斯卡确实把她的「枪」驾驭得很好，真不愧是「花羽会」的空中王牌。",
            "关于基尼奇…:基尼奇人还不错，但那个阿乔实在让人喜欢不起来。话说回来，阿乔到底是从哪出现的？要是它来源于某台仪器，那我也许还真能让它永远闭嘴。唔，要不然我挑个时间，去和基尼奇说说吧…",
            "关于茜特菈莉…:茜特菈莉有时候会来我的工坊买矿石。据她说，有些矿石磨成粉后能够做成可服用的药物，帮助她进行占卜和祭祀。我有没有拜托她进行过占卜？没有，我对尚未发生的事情没有兴趣。当下的事务就够我操心的了，而且我总是会在占卜仪式上犯困…",
            "关于伊法…:伊法来部族里治疗过嵴锋龙，手法非常不错，也很会照顾。无论是多调皮的小龙，在他面前都乖乖地不乱动。伊法说，多亏了我给他打造的那一套龙用注射器，就算不套上针管，对龙和人也非常有威慑力。你想看看吗？我还留了一套样品呢。你等会啊，我把最大的那根注射器拿出来…哎，你别往后退啊，上面没套针管，很安全的。",
            "关于欧洛伦…:按照负负得正的理论，一群怪人里的怪人应该是正常人才对，但显然欧洛伦另辟蹊径了。不过他人还不错，后来托伊法给「回声之子」送来不少水果和蜂蜜，大概是觉得给大家添麻烦了吧。我都不知道还能通过燃素蜜虫获得这么甜的蜜呢，看来他确实有些本事。…唉，怎么会有人养什么活什么呢？",
            "关于伊安珊…:我曾经帮「沃陆之邦」的人做过一批重得要命的「杠铃片」和「哑铃壶」。那边来收货的时候，就是伊安珊带队验收，她就那么赤手空拳地把每一个器具都提起来称量，再挨个装车。装到最后，伊安珊只是略略有些气喘，脸也红了一些。说实话有点羡慕她们部族的人，不仅力气大，还很会种地…"
        ],
        "character": "希诺宁语音"
    },
    {
        "语音": [
            "关于荒泷一斗自己·不务正业:他们说我不务正业？哈哈哈哈！胡扯！本大爷是混混啊，混混的正业就是不务正业，有什么问题吗？咳，不好意思激动了些…哎呀，放心放心，我不偷不抢，快活不下去了，就去做点临时工赚摩拉，搬货送信都是小儿科，开业现场帮忙充场子也是常干的事，只要摩拉日结就行了，嘿嘿！",
            "关于荒泷一斗自己·鬼族:鬼族经历了很多事情，才迎来了现在这个好时代，可以与人类共同生活。只可惜啊，时至今日还有许多人对鬼族心存芥蒂。嗯？怎么办？当然要改变啦。哼，但我不会刻意去讨好他们，我要用自己的方式，赢得人类的尊重。",
            "关于我们·合拍:喂，我看你总是东奔西跑地替人办事，图的不止是摩拉吧？你一定也是个豪爽仗义的人！哈正好，本大爷最喜欢跟仗义的人打交道，我们绝对能成为超级合拍的搭档！",
            "关于我们·响应:说实话，我很欣赏你，一直很欣赏你。当然希望你能留在荒泷派啦，欸，连给你的称号我都想好了，在你名字里添上「天下第二」，我俩就是「数一数二」组合！哈哈哈。哎呀…玩笑归玩笑，我知道你还有更重要的使命…去吧，去做你想做的事情。总之你记住，荒泷派会无条件响应你。",
            "关于「神之眼」···:别问，说起这个我就火大。那群幕府军夺走人们珍视的东西，罪大恶极，竟然还敢乱摆神之眼！欸，照理说，越强的人，神之眼就应该嵌在越上面才对吧，到底是哪个不识抬举的将本大爷的神之眼嵌在最下面啊！",
            "关于托马···:听弟兄们说，他是第一百颗神之眼狩眼仪式的主角？嗯？为什么他会有专属的仪式啊？欸，难道说第一百颗神之眼是比之前九十九颗厉害吗？嘶…不对，真是那样的话，那应该是本大爷来当这第一百颗才对！",
            "关于神里绫人···:哈哈哈哈，我跟绫人兄可以说是相见恨晚啊！如果不是他提醒我「让温顺的虫子燃起斗志」是我一生都该坚守的觉悟，也许早在第七百八十次战败时，我就放弃斗虫了…哈哈，果然只有男人最懂男人，哎呀，我和他之间无需多言，在打牌和斗虫时，默契就已经悉数体现了。",
            "关于宵宫···:那家伙，仗着自己会做烟花和小玩具，哄起小孩来一套一套的…不行，不能让她抢尽风头，「孩子王」本大爷是当定了！你也要站我这边…什么？你不是孩子？呵，在我眼里，比我矮的，全是孩子！",
            "关于枫原万叶···:听说你从天守阁逃出来后，是他挡下了「无想的一刀」？帅啊！到底是怎么做到的。你想，他是没落的贵族，我是没落的鬼族…某种意义上，我和他旗鼓相当啊。哈哈哈哈，那么，下一刀，本大爷替你挡了！",
            "关于雷电将军···:搞眼狩令的时候，需要出动她得意的天狗才能制服我，说明本大爷一定让她很头痛吧？不过，既然她决定废除眼狩令，也不算无可救药。哼，她最好记住这次的教训，别再有下次，不然，我一定会让她更头痛，哼。",
            "关于狐耳女人···:那场狐狸拉面比赛，是我赢了，就算面里有油豆腐，她也别想赢我！那之后…那之后我躺了一个多月，但我至少守住了胜者的荣耀！而她，就要承受付清三十二碗面钱的耻辱。哈哈哈哈…",
            "关于九条裟罗···:眼狩令那会我确实败给她了，呵，这也没什么好羞耻的，输了就堂堂正正投降，错了就老老实实挨打，这才是真男人！反倒是她，堂堂天狗，不敢应我的复仇之约。哼，不过是在十字路口相扑而已，这就怕了？她要是再不来应战我就不叫她九条天狗了，我要叫她——九条乌龟！",
            "关于五郎···:哦，反抗军的小狗大将嘛，身材小小但气魄非凡，不错不错！而且，他身上散发着一种让人内心温暖的熟悉感…奇怪，明明没见过他几面…",
            "关于久岐忍···:荒泷派的弟兄们一般都会顺着我意，唯独这个忍啊，老是跟我唱反调！本大爷辛辛苦苦赢来的战利品，竟然被她一件件还了回去。哎呀，算了，看在她每次都会把我从牢房里捞出来，还替我们收拾了不少烂摊子，就不计较了。毕竟惹怒了她，我也没有好日子过…",
            "关于早柚···:不过是趁她不注意的时候，摸了摸她的头而已，现在一见面就要跳起来打我。哈哈哈没办法，这么可爱的小狸猫，谁见了都会忍不住想去摸摸头吧？噢对了…喊她狸猫也会被揍。为什么啊，那不就是狸猫吗…?"
        ],
        "character": "荒泷一斗语音"
    },
    {
        "语音": [
            "关于自己·直接:很多人明里暗里表达过我的性格不够好，说话不够委婉，容易伤人。依我说，那种谁都看得出来的寒暄、客套和恭维才是在浪费彼此的时间吧？要是挑明事实就会受伤，那人也太脆弱了。",
            "关于自己·理念:最初构想品牌理念的时候，我想到了很多过去的经历，也由此提炼出了不少关键词。取舍是一件难事，尤其是你发现每一枚宝石都折射着你的一种想法…而你只能挑选最能代表你的那一枚。「永不认输」。那才是我，才是我的品牌。",
            "关于我们·试衣:听我的，这件适合你。什么？之前没见过这样的款式？呵，那是你之前遇到的设计师没品味。",
            "关于我们·交换:事到如今再说这话有点晚了，但我向来是想说什么就说什么，你恐怕也习惯了。我不打算改变自己直来直往的作风，你也尽管在我面前表露最真实的自己吧，无须掩藏。我保证不会对你有所指摘。不信？你认识我那么久，我有说到但做不到的时候吗？",
            "关于「神之眼」…:因为我的出身，枫丹人称呼我为「鸣雷的裁锦师」。爱怎么称呼怎么称呼吧，我对故乡没什么依恋的感情，毕竟就连我的「神之眼」，都是在我决定离开稻妻时获得的。但我也不讨厌那个晒不干布料的地方，对我来说，只是没必要回去而已。",
            "关于娜维娅…:她曾经很认真地「拜托」我设计各种奇奇怪怪的东西，比如为船舵的每个把手都设计一个不同的头冠。那时我忍不住翻了个白眼，说我最多把她的帽子设计成一条船。那些说我想法超前的人恐怕是没跟娜维娅聊过天。",
            "关于林尼…:我做不出一顶能隐藏秘密的礼帽，但他通过魔术可以。有时我很好奇，他的帽子里装了那么多的秘密，戴起来会是什么感觉。对我来说，还是想到什么就说出来会比较轻松。",
            "关于琳妮特…:这位助手小姐不太说话，但她很信任我。我似乎很讨猫喜欢啊…",
            "关于夏洛蒂…:有次夏洛蒂来店里想采访我，我说别了又没什么新鲜事。结果她刚一出门，就有个醉汉来店里闹事，被她记录下了全程…真是见了鬼了。只听说过记者追新闻，现在还有新闻会追记者？",
            "关于夏沃蕾…:和夏沃蕾的合作与谈话都很省力。这导致每次跟她告别，重新面对顾客的时候，我都有种不适应的感觉。",
            "关于艾梅莉埃…:艾梅莉埃的香水很受欢迎。出于商业合作，我会请她将试做中的香水小样送到「千织屋」，让爱洛芙悄悄喷在顾客们使用的试衣间，然后我再将顾客们的反馈告诉她。但这么长时间下来，没有一位顾客说我试衣间里的味道奇怪，反倒是纷纷来问我店里的香水哪里有卖。出于好奇，每次她发售香水成品的时候，我也会买一瓶来闻闻。不得不说，那种每次都能品出新鲜感的香味，实为天才之作。",
            "关于莱欧斯利…:一些朋友和合作者向我聊起过他，我很佩服他的手腕，但我也没打算改变自己的做事方式。",
            "关于绮良良…:从前在稻妻，我到野外找设计灵感的时候，总有只绿眼睛的猫喜欢跟在我身边。那家伙好像对我手上布料的颜色和花纹很感兴趣，心情好了还会蹭蹭我的小腿。后来，我一眼就认出了这个绿眼睛、背后还长着两条尾巴的女孩。她看那些新奇东西的眼神，这么多年就没有变过。",
            "关于神里绫华…:如果不是儿时贪玩，我恐怕也不会有机会认识这位神里家的大小姐。有次我翻进了神里家的院子，她的手鞠恰好滚到墙边。她见到我时既惊讶又兴奋，我陪她玩了好一会儿，又聊了很久的天…但最后我还是被人发现了，于是这短暂的友情就以我被人提了出去而告终。"
        ],
        "character": "千织语音"
    },
    {
        "语音": [
            "关于娜维娅自己·乐观:盲目乐观可不行，幸福的生活要靠自己的双手去争取！所以，来，握住我的双手，左右摇晃几下——怎么样，是不是很开心？",
            "关于娜维娅自己·运气:了解我经历的人可能会觉得我运气不好吧，但我不这么认为哦。能得到这么多的爱，是我一生最幸运的事情了吧。",
            "关于我们·搭档:他们有人叫我老板，有人叫我大小姐，我都无所谓啦。最开心的还是你称呼我为「搭档」的时候，所以请多叫几次，满足我的虚荣心吧！",
            "关于我们·保密:有人说秘密一旦说出口就不是秘密了，但能和朋友分享的秘密不是更加珍贵吗？…什么啊，我不是在威胁你啦！虽然身为刺玫会的会长，我当然知道很多让人保守秘密的诀窍，但我是不会用在你身上的，安心啦。",
            "关于「神之眼」…:给你看，这就是我的神之眼！亮晶晶，很称我衣服的颜色吧？不过还是你比较厉害，不需要神之眼就能使用很多种元素，应该不是靠练习就能做到的吧？",
            "关于克洛琳德…:她平时话不多，表情也不多，但还是能看出来喜怒哀乐的。之前老爹的事卡在我们之间，唔…有些隔阂吧，就算是那段日子，我也不爱她小心翼翼的样子…还是现在这样比较好。",
            "关于夏洛蒂…:比起跑新闻时的热情和速度，夏洛蒂的拍照技术更让我惊讶。她之前随手给我拍过一张半身照，光影效果好像精心绘制的油画一样。既能写出意想不到的报道，又能拍出最能抓人眼球的画片，她大概天生就是要做记者的吧。",
            "关于千织…:这位为枫丹时尚带来异国风情的服装设计师，私下里帮过刺玫会不少忙呢。她说我的奇思妙想给她提供了好多创作灵感，以我对她的了解来看，应该不是客气话。但当我请她做一个十米高的礼帽时，她却严词拒绝了。唉，要是能摆在店门前，应该是很惹眼的宣传手段呀！",
            "关于芙宁娜…:小时候有幸观看过一次芙宁娜大人参与义演的歌剧，票可难买了！虽然扮演的是别的角色，但她看起来反而比平常站在高处演讲时更自然些…现在回想起来，竟然不是错觉。",
            "关于那维莱特…:那维莱特先生啊，既复杂又简单。怎么说呢…就像海里的礁石，磕磕绊绊的，但假如理解了其中的规律，也不是完全没法观测。",
            "关于莱欧斯利…:想和他谈点东西可费劲了。克洛琳德说在既定的合约基础上可以放心与他合作，但千万不要相信他说的每一句话。怪不得老爹以前从不插手水下的事，保险起见，还是维持原样吧。",
            "关于「仆人」…:她是一位威严却又慈爱的领导者，有「一家之主」的风范。不过能成为愚人众的执行官，她一定也有手段狠厉的一面。所以放心吧，我会永远记得她帮助过白淞镇的恩情，但在其他方面也会留心的。",
            "关于林尼和琳妮特…:我知道大魔术师说话总会有些浮夸啦，但能看出，林尼是真心对待身边亲友的。有时候他表现出的责任感，可比他的年纪大多了…哦对了，他之前免费给白淞镇的小朋友们变过魔术呢！有机会的话，下次也请他和琳妮特小姐一起来吃马卡龙吧。琳妮特小姐经常凭空变出茶杯来喝茶，那应该不会讨厌甜点吧？"
        ],
        "character": "娜维娅语音"
    },
    {
        "语音": [
            "关于阿贝多自己·天才:天才？…不少人这么称呼我。其实，我不这样认为。",
            "关于阿贝多自己·人际:与人交往…很麻烦。一旦开始就要不断维持，如果联系中断了，想再重新恢复，就得消耗更多的时间。",
            "关于我们·实验:你…这是准备陪我做实验吗？呼，真荣幸。啊，不用紧张。我的实验虽然危险，通常不会伤及无辜。",
            "关于我们·助手:能麻烦你当我的助手吗？鉴于你旁观了那么多次，想必早就熟练了吧。放心，我在你旁边。就算是第一次实际操作，也不会有问题的。我相信我的指导能力，更相信你的天赋。",
            "关于「神之眼」…:「神之眼」？不过就是个实验用的工具罢了，和烧杯、坩埚没什么不同。唯一让我感兴趣的，就是它的原理…我总有一天会研究明白的，这只是时间问题。",
            "关于亲人…:亲人吗？虽然艾莉丝总希望我喊她妈妈…唔，但在我心里，谈起亲人第一时间想到的还是师父吧。我从记事起就和她在一起探险了，她教会了我炼金术和无数世间的知识。或许…「亲人」或者「师父」，这些词汇都不足以描绘出她对我来说的意义吧。",
            "关于砂糖·方向:砂糖吗？我大概能理解她一心专攻「生物炼金」的理由…不管怎样，看到她的研究越来越顺利，我也为她感到高兴。",
            "关于砂糖·坚持:虽然在学术方面的合作非常愉快，但课题以外的部分，砂糖也有很多她自己的坚持。比如我告诉她我们是平辈，叫我阿贝多就好，她却坚持要用尊称。…只好随她去了。",
            "关于丽莎…:丽莎吗？和她讨论总会得到很有价值的观点。如此有才华却满足于图书管理员一职，想必背后藏着与那才华等重的因缘吧。",
            "关于可莉…:我的确把可莉当作亲妹妹一样看，所以每次当这位妹妹惹出麻烦的时候，我都只能安慰自己，至少她现在的破坏力，还不及艾莉丝女士的零头。",
            "关于琴…:琴吗？她是一位正直的代理团长，甚至可以说比那位团长大人更为可靠。可能大家心中都在期待着她成为正式团长的那一天吧。",
            "关于行秋…:行秋吗？他写的小说挺有趣的。稻妻那边的「八重堂」一直在旁敲侧击希望让我和别的作者合作，说这样版税收入也会更好。哼，我缺这点钱吗？",
            "关于芭芭拉…:芭芭拉吗？她是一位认真的牧师，说来以前碰巧有机会给她画过速写…你问画哪儿去了？嗯…我拒绝了艾伯特的开价，直接把画送给了代理团长。人际交往…真是耗费精力啊。"
        ],
        "character": "阿贝多语音"
    },
    {
        "语音": [
            "关于钟离自己…:不以规矩，不能成方圆。不管是常人还是仙人，惟有各司其职，方能保璃月长久太平。",
            "关于我们·黄金:黄金是璃月的财富，是令璃月的心脏搏动的血液。你是否拥有黄金般闪耀的心，就让我拭目以待吧。",
            "关于我们·契约:你我既有「契约」之交——那么凡在契约范围内的事，都可同我商量。",
            "关于我们·公平:「契约」之外的事也可与我相谈。毕竟我在这片土地上活了这么久，凡事都略通一二。哦，虽说如此，我也有希望你能为我做的事情。毕竟，这样才符合「公平」嘛。",
            "关于我们·困惑:「契约」无法界定「友谊」、无法丈量「情谊」，那到底用什么才能称量你我之间情感的重量呢？「朋友」，你知道答案吗？",
            "关于「神之眼」…:「神之眼」…也是一种「契约」。须知一切力量皆有其代价，一千种权力伴随着一千种责任。",
            "关于魈…:你说，归离原的少年仙人…啊…时至今日，他仍在履行他的职责…哦，这副「连理镇心散」，请替我带给他。对了，可千万不能让小派蒙偷吃了去，这里的药力…绝非常人所能承受。",
            "关于温迪…:嘶...好浓的酒气。那个诗人刚刚来过吧，那个和风雅二字搭不上一点关系的酒鬼诗人！你这里…唔，被他诱骗着灌了酒，话也说不清了么…你等一下，我去沏一壶「醒神茶」，只需三个时辰便好。你等一下…",
            "关于凝光…:即便每日经手的事务千条万缕，她仍不失进取之心，实属难得。让我想起，彼时的她赤着脚从瑶光滩走到南码头，一路叫卖货品的样子。时间对于常人，真是残酷…",
            "关于胡桃…:当代堂主？嗯…那孩子，我应付不来。",
            "关于达达利亚·沉着:那位来自至冬的武人，还没离开璃月吗？没关系，要是他找你麻烦，你可以唤我去应付他。",
            "关于达达利亚·酒桌:听说「公子」在愚人众的风评又变糟了不少。但像他这样的人，一定会用积极的行动去扫清那些对他的怨言吧。嗯…这样想来，下回酒桌上又有不少的趣事可以听了。旅者，你也一起来吗？",
            "关于甘雨…:璃月这个国度的繁荣，靠的绝不仅是「岩王帝君」的神谕，而是无数响应「契约」的岩神子民。在这之中，甘雨已是就职时间最长的一位了。关于她的往事…我怕她怪罪，让她自己和你说吧。",
            "关于刻晴…:她是当代七星中最「不敬神」的，但我还挺欣赏这样的人。「觉得自己是正确的，就大声地说出来、坚决的去行动」——就是因为璃月有这样的人，我才会考虑退休一事。",
            "关于烟绯…:她未曾与我签订「契约」，却在以自己的方式维护璃月各界的规矩，并将有失偏颇的观念纠正。倘若某天，她的父亲远游归来，想来会比我更欣慰吧。",
            "关于巴尔…:时间会淬炼一切意志。而她，恰好是会为信念付出所有的人。或许正因如此，她才能走到这一步。如有机会，我也想见识一下她为之倾尽一切的「永恒」。",
            "关于布耶尔…:智慧之神布耶尔，不仅统管整个须弥，还肩负着守护世界树的职责。若非有大智慧，的确难以司掌这些。拯救世界树一事，整个提瓦特的生灵都理应向她致谢。",
            "关于芙宁娜…:与「自我」签订下拯救国家的契约，并严守五百年，最终骗过了天理…我尊敬一切需要自我践行的「正义」。即便神性的部分已经消散，神座不复存在，但对于整个枫丹的历史来说，芙宁娜依旧是值得被认可的正义之神。",
            "关于闲云…:我听不少商人聊起过「闲云」的逸闻。说是这位女子看似倨傲，不喜言谈，交谈一番却发现她性格耿直，作风正派，是位值得结交的良友。我为她高兴。但「出手阔绰」这条评价，嗯，也有不少人对我说过…"
        ],
        "character": "钟离语音"
    },
    {
        "语音": [
            "关于赛索斯自己·印象:有些长辈说我像野生动物一样难以控制。倒不是说他们的印象有错，但首先，想要控制别人的想法有点不太对，你说是吧？",
            "关于赛索斯自己·首领:老实说，做首领还是有些压力的，更别提是在缄默之殿。不过和爷爷耳濡目染了这么多年，我清楚那些最不能让步的底线。而且经历了之前的决斗之仪，又认识了那么多新朋友，我也明白了缄默之殿之后要走的路在哪。放心吧，不会搞砸的。",
            "关于我们·闲聊:抱着想要和对方打好关系的目的刻意谈话，很容易陷入僵局。就像这样一起走走，随便聊聊，反而更容易熟悉起来呢。",
            "关于我们·篝火:夜晚的篝火，既能为人提供温度，又能防范野兽。你给我的感觉就像篝火一样。说得太抽象了？哎呀，就是拿你当朋友的意思啦。",
            "关于「神之眼」…:沙漠人获得神之眼时，大伙儿都会说这是谁谁的恩赐，具体人选视各自信仰而定。看一群人为了别人的神之眼争论赫曼努比斯大人和索贝克大人究竟谁更强，怪好玩的。",
            "关于赛诺…:赛诺很优秀，无愧于赫曼努比斯力量的传承。作为「大风纪官」，他对知识与智慧有着至高的敬畏之心。如果教令院能与缄默之殿再次合作，有他在我会放心很多。哦对了，他还有个难得的优点，就是讲话很好笑。",
            "关于提纳里…:提纳里挺厉害的。我后来才听说他不太适应沙漠的气候，决斗之仪那时可完全没看出来啊。我也没想到他会写信邀请我去化城郭做客，说是让我有机会见见赛诺的朋友们。你说，他们平常吃饭都会讲那种笑话吗？真期待！",
            "关于艾尔海森和卡维…:我在酒馆见过他俩。也在咖啡馆见过。…好像在大巴扎也有一次。那位建筑师总是嘀嘀咕咕一些不想被别人知道的事情，但实际上嘛…哎，可不是我故意偷听，这样两位先生凑在一起，很难不引人注意吧。",
            "关于流浪者…:这位小哥，是不是外国来的留学生啊？帽子挺别致的。有次我想凑近了仔细看看，但眨眼的功夫他就咻地一下消失了。可惜，下次不会再让他跑了。而且听人说那哥们很有想法，我要和他多聊聊！",
            "关于迪希雅…:「炽鬃之狮」，沙漠里人人都听说过这个名号。你也知道，镀金旅团里可不都是好人，像迪希雅这样正直可靠的就更少了。如果你要来大赤沙海探险，迪希雅是做向导第二好的人选。第一嘛，当然是我咯？",
            "关于坎蒂丝…:你被坎蒂丝招待过吗？她做饭超大份的，连我都差点没吃完。不过吃饭就好了，千万别吃她的拳头。",
            "关于珐露珊…:很少见到比我还自来熟的人！在教令院附近闲逛时被她当成了新生，非要带我进去参观，还说什么现在加入知论派就能享受二十种语言教材大礼包，包教包会，吓我一大跳。问了别的学生才知道这是他们院的内部笑话，根本没有这种毕业要求。所以到底哪里好笑？只会让人更不想加入吧。",
            "关于妮露…:我是个闲不住的人，但不介意在祖拜尔剧场多站一会儿，看看这位小姐的舞蹈。能让人内心宁静也是一种很难得的能力。"
        ],
        "character": "赛索斯语音"
    },
    {
        "语音": [
            "关于多莉自己·吆喝:万能的多莉商店，应有尽有，童叟无欺。只要摩拉够，只有想不到，没有买不到。需要任何东西，或者遇到任何困难，都可以来找我喔！",
            "关于多莉自己·妙论派:通常我会躲着教令院的人，他们的各种条条框框简直让人没办法做生意。不过呢，告诉你也没关系。妙论派有些人还算是头脑灵活，和我私下签了条约。我有摩拉，他们有技术和手艺，顺便还能让我的行商更加通畅。嘿嘿，大商人多莉，从不做亏本生意。",
            "关于我们·推销:你要在须弥旅行吗？须弥的沙漠很危险喔，就让大善人多莉来帮你吧！锵锵，沙漠旅行大礼包，只需要五百万摩拉！现在购买还会免费附送雨林旅行大礼包！机不可失，时不再来喔。",
            "关于我们·摩拉分配:我的摩拉是我的，你的摩拉还是我的，嘿嘿。",
            "关于我们·实价:好吧好吧，和你实话实说也行啦。沙漠和雨林的旅行大礼包，拆开来卖的话，分别都值二百五十万摩拉。但买一送一听起来比较划算嘛，你不觉得吗？",
            "关于「神之眼」…:哎呀哎呀，我的神之眼亮晶晶的，很漂亮吧？既然看到了这么漂亮的东西，你是不是应该付摩拉呢？",
            "关于赛诺…:我和他算是有点私交。毕竟能为他拿到「七圣召唤」所有周边产品的人，全须弥只有我一个。很罕见吧！教令院里居然有他这种特行独立，眼光不错，又从不讲价的人。",
            "关于提纳里…:他热爱学术就和我热爱摩拉一样。听说他经常会做一些神奇的小玩意儿，只可惜会用什么公务繁忙作为理由，拒绝和我合作批量生产，要不然…可以赚上一大笔摩拉呢！",
            "关于艾尔海森…:他以前试探过我的手下。所以说，教令院的家伙真是又呆板又不诚恳。我又何必冒这个风险呢？懂了吗？小跟班。",
            "关于卡维…:他是跟我有合作的妙论派的人之一，和某些教令院的死脑筋不一样，是个会为理想奋斗的人，我很欣赏他。我悄悄借了他一大——笔摩拉，让他造出了我的艾尔卡萨扎莱宫。可以说没有善良的多莉的资助，就没有今天的卡维。",
            "关于迪希雅…:有时候我会雇佣她帮忙保护商队。毕竟她实力不错，要价也不高，可以说是性价比最优之选。",
            "关于岩王帝君…:岩王帝君离去之前，我每天起来第一件事就是默念：财神在上，保佑多莉日进斗金。现在嘛，求神不如求己。多莉在此，保佑自己日进斗金！",
            "关于小吉祥草王…:在须弥，小吉祥草王的信徒非常少。你问我吗？啊，如果她愿意给我摩拉的话，我就是她永恒的信徒。",
            "关于妮露…:她的舞跳得不错，但只留在须弥，还是不能最大程度上发挥出她的价值…我是说，有点屈才。你说你说，如果能把她带出去，在提瓦特举办巡回演出的话，一共能赚多少摩拉呢？",
            "关于艾莉丝…:艾莉丝女士有源源不断的新奇东西，是我的最佳供货商，没有之一。嚯嚯，这种商业机密都告诉你了，你是不是应该交点学费，表示表示呢？"
        ],
        "character": "多莉语音"
    },
    {
        "语音": [
            "关于裟罗自己·天领奉行:家主于我有恩，「天领奉行」是我唯一的依靠，我会倾尽一切来捍卫家族的荣誉。嗯？你问「天领奉行」的行事准则？那自然是忠于雷电将军大人，这也是我九条裟罗此生唯一的信条。",
            "关于裟罗自己·备战:「准备好了吗？」如果在出发前，你有这样确认的习惯。十次中，恐怕只有一次，你能听到我的答复。其余九次，我已经化身利刃，身处前线。这并非蛮勇或不忠，而是战场从来不会留给人喘息的时间。",
            "关于裟罗自己·愿望:我的愿望？我原以为你早已知道，辅佐将军大人实现「永恒」就是我的愿望。嗯？为自己所想的愿望？这种东西，我没有想过…",
            "关于我们·观察:虽然你对于将军大人的「永恒」而言是个「不安定」的因素，但「不安定」也未必代表「阻碍」。我不会与你为敌，但，我会一直盯着你。",
            "关于我们·体会:收缴神之眼时，我漠视了人们的愿望。在眼狩令已然结束的当下，我有责任作出弥补。听说你能听见千手百眼神像上那些神之眼蕴含的愿望？请跟我好好讲讲吧。还有…也跟我说说你的愿望吧，我想知道。",
            "关于「神之眼」…:得到神明的注视，才能获得「神之眼」。既然我的「神之眼」是由将军大人所赐，最后，我也会将它还给将军大人，不怨不悔。",
            "关于托马…:「天领奉行」的宅邸很大，如果有像托马一样优秀的家政官就好了，一定能将家中纷繁事务打理妥当。要是什么时候，他不再想侍奉神里家了，我很希望他能过来帮忙。不过大概不会有这一天吧。",
            "关于神里绫华…:平时在九条家，只有士兵们在道场训练的声响，而每次路过神里家，总会听见舞乐声、打闹声、和笑声。听闻神里家的大小姐棋技了得，我一直等候时机，想要登门拜访，却又担心…像我这般严肃的人，是否会与那般氛围格格不入呢。",
            "关于宵宫…:只要她不在我的军营里乱放烟花，我是不会找她麻烦的。哼，我知道，抛开别的不谈，她做的烟花的确流光溢彩，值得称赞。只不过烟花易逝，刹那光辉结束后，夜空上留下的依旧是黑暗。所以我时常提醒自己，想要贯彻护佑稻妻的使命，就不能沉沦在这些虚幻的光景中。",
            "关于鹿野院平藏…:鹿野院…虽说这位是我的同僚，但我对他没什么好感。总感觉他有很多自己的盘算，没有把组织的事放在第一位。要不是看在他探案有功的份上，早该对他多加管束。\n唉，真是头疼。",
            "关于雷电将军·相信:你肯定从不少地方听说过吧？将军大人追求的是无念无执的永恒，舍弃尘世的执念，执着不变的永恒。将军大人的言行决断，我并非每一处都能参透。但既然这是她的决定，我便相信她。",
            "关于雷电将军·追随:「眼狩令」废除…嗯，看来你才是对的。咳…但这并不说明将军大人是错的。只是追求「永恒」之路的方式将要改变罢了。不知那位千百年来守护着稻妻的将军大人，如今心中是否平静呢。我只知道，不管道路上有多少险阻，我都会一如既往追随她。",
            "关于八重神子…:八重宫司大人的所作所为，经常会让我产生误会…但她既然贵为鸣神大社的大巫女，不难得见将军大人对她的信任与默许，我自然也会敬重她。不过，如果哪天她做了忤逆将军意志的事情，那就恕我冒犯了。",
            "关于珊瑚宫心海…:比起「巫女」，她作为「军师」的才能更高。用锦囊打仗，此前实属闻所未闻。我是否也该学习着用这种方法来指挥幕府军呢？嗯…但这样恐怕会演变成双方把锦囊摆上台面，像卡牌一样逐张对战…想想还是不妥。",
            "关于五郎…:他之于珊瑚宫心海，正如我之于将军大人。同为坚守忠义之人，我很欣赏他。只可惜立场不同，注定没办法同行。但有这样值得敬佩的对手，还不赖。而且，「五郎」…可是个好名字。",
            "关于荒泷一斗…:…说起这位，难免有些头疼。收缴他的神之眼时闹了不少动静，是我见过最聒噪的人…不，最聒噪的鬼。能堂堂正正认输算是有点男子气概，只不过他的复仇之约实在是…到此为止，我不想说了。你如果实在想知道，还是自己去问他吧。",
            "关于久岐忍…:以她的才华和资质，留在那个名为「荒泷派」的组织实在有点可惜。但不得不说，有她在，至少有效地阻止了闲散人士滋事扰民，减轻了天领奉行的负担。"
        ],
        "character": "九条裟罗语音"
    },
    {
        "语音": [
            "关于久岐忍自己·二把手:招揽业务、维系成员安定是我的职责，除此之外还有——去奉行所捞人，归还零食和玩具，抓捕接了活却在暗处偷懒的成员…不过，这些额外工作属于荒泷派特色，其他任何组织的二把手，理论上都不需要做这些。当然，也做不到像我这样。",
            "关于久岐忍自己·退路:你说帮派解散？首先，那种事应该不会发生。其次，就算发生了，我有什么好担心的呢。饿肚子的人不可能是我。",
            "关于我们·笔记:要是你心血来潮想考什么证，不如直接找我吧，我把笔记借你。备注和要点很详细，不愁你学不会。",
            "关于我们·善后:不管你是不是荒泷派的人，我都不会把你当外人。你就往前走吧，幕后的工作交给我。放心，这方面我是专业的，多复杂的事都能办妥。嗯？担心我的安危？呵，这方面你也放心吧，这些年的摸爬滚打，不是白经历的。",
            "关于「神之眼」…:和证书一样，这是对我能力的肯定和证明。但不同的是，我至今不知道它的考核标准。",
            "关于雷电将军…:解除锁国后，雷电将军陆续颁布了不少法令支持各行各业的发展。我在锁国期间考的证书全都派上了用场，荒泷派也不那么拮据了。祸福相依，没想到到头来还得感谢她。",
            "关于九条裟罗…:九条小姐啊，她是我的朋友。嗯？我认识她让你觉得很意外吗？噢，你可能误会了，我加入荒泷派之前就跟她有交情。我们俩的切磋，还难分胜负呢。",
            "关于八重神子…:就连堂堂鸣神大社的宫司大人，都要靠副业来解闷，可见当巫女是有多无聊。我是绝对不会回去当巫女的。",
            "关于荒泷一斗…:老大有很多不算愉快的过去，却还能保持快乐阳光，挺难得的。他对我们很不错，他的纯粹也感染着荒泷派的大家。当然，这不能成为他横冲直撞影响别人的借口。如果他找你麻烦，尽管告诉我。我会好好收拾他，让他后悔对你无礼。",
            "关于烟绯…:那时候跟家里闹翻了，只想着有多远逃多远，就跑去璃月学律法了。得亏这样，有幸认识了烟绯师姐。在律法咨询这块，她简直就是活字典。我？执业证书倒是有的，不过这个职业的约束也不少，并不是最适合我的。",
            "关于鹿野院平藏…:他和普通天领奉行同心不一样，从未见他做什么巡逻、抓捕的活。他偶尔会找我买线索，作为交换，我希望他能在我去奉行所捞人时帮我美言几句，他也爽快答应了。这笔交易还算值，毕竟让弟兄们收集点市井见闻是很简单的事。"
        ],
        "character": "久岐忍语音"
    },
    {
        "语音": [
            "关于菲谢尔自己·断罪之皇女:菲谢尔：我吗？哼哼。记好了，我乃幽夜净土的主人，断罪之皇女菲谢尔，裁断此世一切罪责，透彻此间一切真知。奥兹：就是冒险家协会的调查员。菲谢尔： …那只是肤浅的表象！",
            "关于我们·降临此间之人:我与你同为异世界的旅人，在此相遇。错不了，想必是命运的意志吧。",
            "关于我们·射落世界之兽:看你有什么烦恼的样子…？旅人啊，不必困惑。因为，我以我的左眼，这只透彻因果之丝的「断罪之眼」，守望着你的命运；以奥兹那见证过一千世界寂灭的鸦眼，观察着你的进路。假若名为「世界」的夜巡凶兽觊觎你的梦想，那我便以断罪的圣裁魔矢将其射落！",
            "关于我们·重要之人:菲谢尔：奥兹，我之忠友啊…能遇到「那个人」，与本皇女同样不属于这个世界的旅人…连残酷的命运，也会对我罪孽深重的血脉，展露微笑呢。就算是我的命运，我无法逃离的「现实」…奥兹：啊啊，我明白。那个旅行者的话，不管发生了什么，都不会抛弃小姐的吧。",
            "关于我们·守望:菲谢尔：奥兹华尔多·赫芙那梵茵斯。为我，为幽夜净土的主宰，断罪的皇女，做好献出生命的觉悟，守望她注定多舛的命运吧。奥兹：不要随便让我送命啊！",
            "关于「神之眼」…:嗯？这个「渊色的幽邃秘珠」吗。那是我族的王器，向一切无礼者昭告断罪皇女之仪。即使流落到了这个荒芜的世界，王器仍然追随着皇族之血与崇高之魂，找到了我，这就是无法斩断的因果吧…",
            "关于班尼特…:菲谢尔：那位厄运的少年吗…错不了的，我这只「断罪之眼」见证过，他那被世界唾弃的悲哀——奥兹：那个倒霉蛋，置之不理可不行。",
            "关于丽莎…:菲谢尔：那司书的魔女，坐拥着宇宙知识的宝库…如果能赢取她的信任，或许就能获得伟大智慧…奥兹：她说「图书馆的规矩就是有借有还，再借不难」。",
            "关于凯亚…:菲谢尔：无法看透的真实，无法断明的因果，虚实交织的狂言…那个人，或许也与我一样，背负了「魔眼」的命运…奥兹：也可能暗地里是个海盗…？",
            "关于莫娜…:菲谢尔：啊啊，那位「伟大的占星术士莫娜」…哼，此人曾经妄图窥探本皇女的命运，结果却浑身颤抖呢。奥兹：当时占星术士似乎在努力憋笑，非常不容易。",
            "关于罗莎莉亚…:菲谢尔：她吗？似乎是虔信风神的忠实修女呢。奥兹：「虔信」？「忠实」？菲谢尔：没错。有天晚上看到过，她对什么人说「以风神巴托巴斯的名义，去死吧」这样的话，想必是在领祷吧。",
            "想要了解菲谢尔·其四:奥兹：有的人会用其他的名字呼唤小姐。但对我来说，将生命与力量分给我的人，只有「菲谢尔」这个名字。这才是符合她命运的名字，千万不要弄错…菲谢尔：你们，商谈之事为何？奥兹：关、关于至夜幻现！还有断罪之名！"
        ],
        "character": "菲谢尔语音"
    },
    {
        "语音": [
            "关于克洛琳德自己·新闻报道:报纸上总是存在着一些谈不上公正，也绝不算正义的报道。撰写它们的人都被人情与摩拉带偏了心。如果你想知道某件事的真相，最好的方法是去找相关的人，用你自己的嘴发问，用你自己的心去理解。至少，别让其他人的舌头代替你的头脑。",
            "关于克洛琳德自己·铳枪与长剑:我的武器装备遵循逐影猎人的传统制式。铳枪用来驱赶猎物，长剑给予它们致命一击。当然，代理决斗时我一般只用长剑，踏上决斗场的人已经无路可逃，用不着再做驱赶。",
            "关于我们·仪式:在每次决斗开始前，我会用浸了特制药水的软布擦拭武器，一方面是为了保养，另一方面是为了让自己保持沉静，排除杂念。作为执剑者，你应该也有自己的仪式吧？",
            "关于我们·人与魔影:我的许多习惯都承袭自逐影猎人的传统。他们对抗的是邪恶魔物，而我对抗的则是不法凶徒。但魔物本就生来邪毒，这是它们的本能，那些堕落的人本来有行善的能力与机会，但他们却自寻恶孽。你呢？你持剑的理由是什么？",
            "关于「神之眼」…:在我获得「神之眼」后，在决斗中向我投降的人数明显增加了不少。有的代理人说，这枚「神之眼」是我进行决斗时的「震慑手段」。我还以为我从未败北的决斗战绩才是「震慑手段」，或许我以后的决斗应该赢得更有表现力一些。",
            "关于夏洛蒂…:夏洛蒂小姐是一位识趣的记者，我对她没什么坏印象。毕竟，夏洛蒂小姐既不会在上班的路上堵截拍摄我，也不会跟踪我去咖啡馆，记录我今天喝了什么咖啡。最值得称赞的是，她明确地知道，我不接受记者采访，所以不会来自讨没趣。",
            "关于芙宁娜…:从前参加茶会的时候，我总是扶着剑站在她背后，现在我却能在长桌对面就座，与她分享茶点。位置变化之后，我开始理解为什么她会成天念叨着「控制体态」了。",
            "关于娜维娅…:娜维娅最近心情很好，隔几天就会拉我去「桌上剧团」玩新剧本。选材五花八门。除了担任了几次剧本主持人，我也作为玩家和她共同参与了几场冒险。但我会尽量避免扮演和审判庭有关的角色，防止气氛变得太过严肃…",
            "关于那维莱特…:最高审判官的权威无可置疑，他总是能做出最公正的判决。必要的时候，我也会用剑再次强调判决的公正性。",
            "关于夏沃蕾…:夏沃蕾队长，我听说过她的大名。她曾经因为抓捕凶犯时的手段太过强硬，而遭到过几次起诉。她应诉时态度依然十分强硬，将对方驳得哑口无言，实在出色。",
            "关于林尼…:这位大魔术师的职业素养值得称赞。如果有空的话，我会以观众的身份享受他的魔术表演。",
            "关于菲米尼…:有天我收到了一个包裹，装着迷你机械玩具和表达谢意的卡片。那份玩具十分精致，下次有机会，我会对菲米尼先生当面表达一下感谢…最好不要当面？好吧，那我也写份卡片，请你帮我带给他。",
            "关于千织…:我买过她家的衣服，质量不错。但平时，我更习惯穿现在这套工作制服，一方面它可以明确地阐述出我的身份，另一方面是因为我喜欢熟悉的事物。这套制服就像是我的剑，熟悉且适用，不必多做更换。",
            "关于莱欧斯利…:梅洛彼得堡并不是一处好打理的地方。能让那个地方保持相对的稳定，莱欧斯利的手腕无可置疑。其中应该不乏一些不能明说的手段，这就不是我们能知道的了。",
            "关于希格雯…:希格雯小姐是一位优秀的护士，既擅长治疗身体的伤痛，又懂得如何疗愈人的内心。即使是梅洛彼得堡里的那些心怀恶孽的凶徒，想必也会被她的美德和善心感动，内心涌起一丝善念。这一丝善念，或许就能成为他们踏上改邪归正之路的契机。",
            "关于艾梅莉埃…:我听说过这名香水设计师小姐，对她真正的职业也有所耳闻。偶尔一次，我遇到她正在抚摸一只路边的小狗，脸上挂着温和的笑意。我们互相点头后就道别了。"
        ],
        "character": "克洛琳德语音"
    },
    {
        "语音": [
            "关于雷泽自己…:我是狼。人的爸爸、妈妈，没有。",
            "关于我们·朋友:你是朋友。我和你一起狩猎。",
            "关于我们·武器:我有铁的爪子和雷的牙。我保护你。",
            "关于「神之眼」…:「神之眼」，师父帮忙。雷的牙打架，保护「卢皮卡」。",
            "关于丽莎…:师父的雷，天空会变黑。很可怕，很强。",
            "关于芭芭拉…:芭芭拉，亮晶晶的女孩子。很善良。",
            "关于迪卢克…:迪卢克，红红的、黑黑的。又冷又热。",
            "关于温迪…:诗歌…唔，不明白。虽然不明白，「卢皮卡」喜欢。",
            "关于班尼特…:班尼特，话很多，和他一起，吃不饱。",
            "关于可莉…:可莉，朋友！朋友，但是，头疼。",
            "关于法尔伽·陌生:法尔伽？不认识…",
            "关于法尔伽·回忆:哦…法尔伽，是名字。那个男人，高大。雷泽名字，铁的爪子，他给的。唔…想见他。"
        ],
        "character": "雷泽语音"
    },
    {
        "语音": [
            "关于丽莎自己…:这可不是偷懒呀。谁不想用最省力的方法达到目的呢？",
            "关于我们·关系:你想把我当作你的老师、前辈，还是朋友？都可以哦。",
            "关于我们·本领:哎呀，再不拿出点真本事出来，就对不起你的努力了吧。嗯哼…也好也好。",
            "关于我们·仪式:再等一下，「将悔罪的记号吻在弟子的前额」…好了，那么仪式就完成了~今后你就是我丽莎的首席弟子了哟。",
            "关于「神之眼」…:「神之眼」啊…那可是导引元素力所必要的装置呢。唯独在你身上却是例外。唔…究竟是什么原理呢，啊，有了，你…有空陪姐姐做个实验么？",
            "关于琴…:琴是个称职的好团长。看到她认真工作的样子，就连我也忍不住想要多帮她一把。",
            "关于安柏…:小安柏刚进骑士团的样子我还记得呢，一转眼都那么能干了。啊，再过几年，又会变成什么样呢？",
            "关于芭芭拉…:芭芭拉的歌，你听过么？哼哼，听说她的旋律里有种治愈的魔力在流动喔。和我的魔药相比，不知道哪边更合你的胃口呢？",
            "关于迪卢克…:哦，想听迪卢克的故事？哈哈，那我知道一个更好的聊天对象。",
            "关于雷泽…:小狼狼，来来，过来这边。今天就临时来一场实战练习吧，对手我已经给你找好了哟。欸？怎么跑了，真是的…",
            "关于可莉…:上次小可莉想借用我的工坊做实验，被我拒绝了，她可是生了我一天的气呢。嗯？你问第二天？第二天，她当然又高高兴兴地出门去玩了。",
            "关于莫娜…:莫娜？似乎是一位很优秀的魔导师小姐呢。但我并不是她们「魔女会」的成员哦。古树考察，组织茶会，一听就是麻烦的事情吧。",
            "关于阿贝多…:姐姐我觉得，阿贝多是很优秀的炼金术士。跟他只需要用三言两语，就能得到不错的结论。而且脸也长得好看。和小可爱你很像喔，嗯。",
            "关于菲谢尔…:菲谢尔…哦，那个总是来图书馆借幻想小说的女孩子。每次还书都会提前三天，对书籍也十分爱护，是个好孩子呢。",
            "关于诺艾尔…:拜托诺艾尔清扫书架的时候，总感觉这孩子，越是疲惫就越开心，嗯…到底是怎么回事呢？",
            "关于砂糖…:没事就不要去打扰小砂糖哦，会吓到她的。呵呵，她擅长和各种各样的生物打交道，却唯独，不怎么善于和人类相处呢。",
            "关于赛诺…:离开须弥之后，除了和恩师保持礼节性的通信，我和教令院已经没有什么往来了。幸好，不是每位被寄予了重望的弟子，都像我一样怠惰…听说那位师弟赛诺就相当活跃呢。",
            "关于柯莱…:小柯莱每次写信都会使用新词，尝试与之前不同的表述方式。呵呵，也难怪她进步得那么快。除了自己的努力之外，她那位善良而又热忱的师父，一定也给予了很多帮助吧。",
            "关于米卡…:羡慕霍夫曼先生有这样一位擅长照顾人的弟弟。不仅帮着打点生活起居，连喝醉后的护理也无微不至。啊，我也好想什么都不用操心，懒洋洋地度过每一天啊…嗯？你说我现在也差不多？哼，小可爱…胆子变大了嘛。"
        ],
        "character": "丽莎语音"
    },
    {
        "语音": [
            "关于北斗自己…:航海准备，兄弟们，各就各位，全新的冒险要开始了！",
            "关于我们·称呼:我是老大，你是我兄弟，没问题吧？哈？这些叫法太老土？行。那就按你喜欢的方式叫吧。",
            "关于我们·识人:我认人很准。当你见过大海，那么普通人脸上的小水花，可就太好读懂了。哈哈，所以，我第一眼就认准了你这个家伙。",
            "关于我们·选择:你是我选择的船员，是我选择的兄弟。就说这一点，都够我自豪很久。",
            "关于「神之眼」…:在那些没有「神之眼」的家伙心中，拥有「神之眼」，获得了神的认可的人，应该是旗帜吧。那么，旗帜就该有旗帜的样子。我是这样鞭策自己的。",
            "关于凝光·璃月七星:凝光啊，从「璃月七星」的角度上来说已经做得很好了吧。只是，我要负责的对象从来就是我的船和兄弟们，不是什么「璃月七星」啊。",
            "关于凝光·态度:凝光一向不怎么坦率，但她曾经很直接地表露过对我的不满。哈哈，不过啊，喜欢和讨厌都是她自己的事情，我是不可能动摇的。",
            "关于香菱·好厨艺:香菱的一手好菜，可是我们一众人在远航时的念想。没力气的时候，要是想想干煸绝云椒椒那满嘴留香的滋味，都能精神几分。",
            "关于香菱·试吃:香菱啊，她偶尔也会用一些说不上好滋味的食材，做出一些很是了不得的味道。不过嘛，没有尝试就不会有进步，我倒是挺乐意帮她试吃的。",
            "关于钟离…:你说「往生堂」的那位先生吗？兄弟们有时会聊起他的传言，听上去是个很有意思的人啊。嗯，有机会去结交一下吧。",
            "关于魈…:有一年海灯节前夕，船队在归航时遭遇了风暴，紧赶慢赶才在入夜时分回到了璃月港。那时候海灯早就散了。我却在孤云阁的方向，看到了空中悬着一个少年模样的仙人。想必就如传闻一样，在人们看不见的地方，也有人在守护这个璃月港吧。",
            "关于甘雨…:我和甘雨那丫头私交不错！但你也知道，她是「璃月七星」的秘书，「七星」不待见我那可不是一天两天了。哈，我倒是无所谓，要连累了那丫头可不行。嗯，对外还是保密得好。",
            "关于辛焱…:哈，很有意思的丫头！船上的兄弟们也有喜欢听她「摇滚」的。嗯…我本人？怎么说呢，虽然在某些方面跟辛焱有共同话题，但我的音乐品味却是另一方面的…",
            "关于瑶瑶…:瑶瑶这个小家伙啊，总是爱到船上来玩。但她那副扑闪着眼睛，见什么都新奇的样子，让谁都狠不下心来赶她走。唉，差点要打乱出航的计划。",
            "关于枫原万叶…:听说万叶那小子在天守阁外挡了雷电将军的一刀，不简单嘛！嗯…战争结束后，他回了我们南十字船队，说是继续和我们同行一段时间。我当然是非常欢迎了，如果哪天他决定要独自踏上下一段旅程，我再打一壶好酒为他送行，哈哈。",
            "想要了解北斗·其二:那些关于我的传奇故事？哈哈哈，那是兄弟们看重，才在夸我的时候添油加醋。不过，你要问我怕不怕在出海的时候遇到什么魔物，那自然是不怕的。"
        ],
        "character": "北斗语音"
    },
    {
        "语音": [
            "关于八重神子自己·永恒:所谓的永恒，就是不再失去已拥有之物，但从别的角度说，也放弃了得到更多的可能，不过世事总是如此，没人能够得到全部。",
            "关于八重神子自己·趣味:人类很有趣，所以我才如此喜欢人类。明明生命短暂，却能散发映昼光辉。他们之中，有些人的光芒，即使隔开久远时间长河都不曾黯淡。阅读这样的人生，是一大乐事啊。",
            "关于我们·作家:无聊，这本也无聊透顶…啊呀，这些人都是为了什么才成为作家的。欸，对了，不如你把自己的经历写下来投给八重堂吧，感觉一定能给我一点乐…一定能大受欢迎吧。",
            "关于我们·磨损:将自己封闭起来，或许会更快地遭受「磨损」。只有自己的世界，无他人作镜以对映，可是很可怕的事…你我共处之时，重要的就是互相观照哦。",
            "关于「神之眼」…:你说…你很喜欢我佩戴「神之眼」的方式？真有眼光。那么…要来摸摸看吗？",
            "关于雷电将军…:明明想要出来，却一直把自己关在一心净土里，简直就是自我折磨嘛…从另一个角度来说，也挺可爱的不是吗。",
            "关于神里绫人…:社奉行家的那个小子啊，从小就不安分，别看他表面上笑得春风和煦，暗地里可不知道在盘算什么呢，令人讨厌…哼，我可跟他不是一类人，哪来同类相斥的说法。",
            "关于神里绫华…:我很喜欢社奉行家的小姑娘，任何事都安排得井井有条。不过社奉行一直都在做些吃力不讨好的活，可怜，如果她不是神里家的人，我早就把她挖到八重堂了。",
            "关于九条裟罗…:这块愚笨的木头啊，远不如她那天狗爹爹心思活络…哎呀，怎么说呢，虽说木讷耿直也有木讷耿直的好处吧，不过还是希望下次不要在神社拦着我，一个劲追问影的事了。",
            "关于宵宫…:长野原的烟花嘛，也是每年难得的值得期盼之物了。据说前些天她还大闹天领奉行，在敷地大放烟花。呵，九条家的人恐怕气得脸都变青了，真是可惜呀，没能亲眼看到那副场景。",
            "关于甘雨…:这么说来，很久没有见过甘雨姐姐了。稻妻尚未锁国时，璃月与稻妻往来事务都是我与她接洽，真是相当可靠，下次若有机会去璃月，再给她带些新鲜的海灵芝吧。",
            "关于珊瑚宫心海…:现在的巫女，一个比一个可爱。不知道这孩子跳起太平神乐之舞会是什么样子，说不好群鱼也会跟着旋转吧。只要她肯叫我一声神子姐姐，呵呵…我倒有些心得愿意分享。",
            "关于国崩…:我当时就觉得那是个麻烦，不过她却说毕竟是自己创造之物不愿出手。早知变成现在这样，还不如当初就瞒着她处理掉算了。现在？呵…现在，已经变麻烦啦。",
            "关于荒泷一斗…:他呀，鬼族的奇怪小子，呵，听说他找了九条家不少的麻烦。天领奉行的人想要以有伤风化为由将他写于街上的留言擦掉，是我找人保留的，呵，这么有趣的小鬼，这些年可是难能一见了。",
            "关于五郎…:五郎尾巴的色泽很漂亮，不过…还是我的更柔软一些。呵…",
            "关于早柚…:这个子小小的孩子，躲倒是挺会躲的，鹿野奈奈经常向我抱怨，得花很多时间找她，连看小说的时间都变少了。要我说啊，或许是有人在暗中帮助早柚呢？",
            "关于久岐忍…:听说阿幸的这位妹妹很有个性，虽说出自巫女世家，却远离神社，学了许多门手艺，甚至去过璃月留学，最后还加入了荒泷派…如此有趣的女孩子，应该让阿幸帮忙引荐一下，嗯，阿幸肯定不会拒绝我的。"
        ],
        "character": "八重神子语音"
    },
    {
        "语音": [
            "关于雷电将军自己·须臾:雷鸣闪电，一瞬即逝。正因如此，才会想要撷取「永恒」。不，才必须掌握「永恒」。",
            "关于雷电将军自己·永恒:「磨损」是一件很可怕的事情。此身诞生的意义，就是承受磨损。这样，或许「内在」就可以触及永恒了吧。",
            "关于我们·奥诘众:现在你是我的侧用人，换言之，依我判断，你是对幕府有用，对我忠诚的人。",
            "关于我们·用心棒:虽然是微服出访的保镖，但是我遇到危险不用替我挡刀了。将军她构造还挺结实的，坏了还能替换呢。所以遇到危险把将军她推到前面就好了。",
            "关于我们·直传:稻妻的薙刀术和剑术以及锻刀技法，基本都是由我直接传下的，随后因人资质不同而分枝开花、各自结果。\n如何，再接我一刀？还能无事的话，许可你在稻妻开宗立派哦。啊，武艺的精进真是叫人欲罢不能。",
            "关于「神之眼」…:外面的世界居然已经这么久没有出现过雷元素的神之眼了吗？虽然我因为一些制约无法说明…赐予神之眼这件事，和我的意志无关。重要的，还是人的「渴望」，以及…",
            "关于八重神子…:那家伙啊，最初她就是个会被油豆腐引诱的家伙。现在居然这么工于谋略了，让人欣慰。不过被她算计了，还是有些不愉快。虽说是为了我好，下次见到她恐怕会被她嘲笑的…那就先发制人，斩她一刀好了。反正她也能躲掉。",
            "关于神里绫人…:神里一门，无愧于稻妻名门笔头之格。绫人虽然此前在三奉行事务中，耍了不少手段，但是本身忠心可鉴。既往不咎了。",
            "关于神里绫华…:神里一门，无愧于稻妻名门笔头之格。欸，你说我和将军的评价一模一样。那，绫华她，她剑术也很好。",
            "关于九条裟罗…:忠义之士，武艺精湛，可担「豪杰」二字。有此麟儿，九条家应该还能兴盛下去吧。",
            "关于宵宫…:是谁来着？啊，做烟火的。制造须臾幻象的人，沉醉于夏日幻觉的人，虽说如此，亦为我之臣民。\n嗯，在天领奉行属地里炸烟花？谁啊，她吗？",
            "关于托马…:虽然差点夺走他神之眼这件事，我也不能说是完全没有责任。但要说道歉的话，还是应该让将军她去比较好吧…好吧，我也会好好反省的。",
            "关于珊瑚宫心海…:奥罗巴斯确为此身所斩。但是我也许可了珊瑚宫之民，以海祇大御神之名继续祭祀，让它得享牲醴。现在珊瑚宫捣毁鸣神分社，反叛幕府。她作为海祇大御神的现人神巫女，必须要承担责任。",
            "关于国崩…:那小子是制造将军的副产物。对他不加以管束，应该是因为我内心还是觉得对他有所亏欠吧。",
            "关于荒泷一斗…:谁？",
            "关于摩拉克斯…:曾经与他共饮之时，我还只是一介影武者，敬陪众神末席。他做出了这样的选择是吗？不过，我想他在下一个时代，仍然会继续和更多的人相遇吧。",
            "关于温迪…:风神的化身现在还叫这个名字吗？说实话，第一次见他就感觉他浑身透着和我一定相处不来的气质。然后就是，他的确很能喝酒。",
            "关于布耶尔…:我很欣赏她的谦逊，谦逊也的确是智者的美德。她的权能理应可以做到许多超乎想象的事，但布耶尔只是将它用在「纠正与守护」之上…真是个温柔的神明。",
            "关于芙宁娜…:「雷电将军」曾与我在意识世界中进行数百年的决斗，以确定我的意志不曾动摇。而你所说的这位芙宁娜，虽是人类之躯，但五百年间的表演也无异于每时每刻都在进行精神上的「实战」。我认可她，此等意志，可谓已臻神境。"
        ],
        "character": "雷电将军语音"
    },
    {
        "语音": [
            "关于刻晴自己·理念:觉得自己是正确的，就要大声地说出来，坚决地去行动——这是我一直以来都贯彻的人生理念。",
            "关于刻晴自己·本职:我的本职工作，是管理土地与建设。璃月幅员辽阔，物产丰饶，但若是缺乏合理规划，只重视眼前利益，就没办法抵抗风险。",
            "关于刻晴自己·质疑:在你看来，支撑璃月走过千年，最重要的东西是什么？…帝君？…我不这么觉得，因为必须依靠努力才能生存下去的，终究是我们人类啊。高高在上的他却要介入一切。哼，说句不好听的，他真的什么都懂吗？",
            "关于刻晴自己·反思:真的接手璃月的各种事务之后，才深感帝君千年来的辛劳。最近我遇上的棘手问题数不胜数，我总会不自觉地去想：「若是帝君，这时候会怎么做呢？」说不定，他真的什么都懂，是我太不成熟了…",
            "关于我们·追寻:我很欣赏你，面对神明，不笃信，不盲从，随时保持独立思考，有问题就大胆问出来，没有答案就会一直追寻下去。别不好意思，这才是正确的态度，毕竟，谁又能保证，神就不会犯错呢？",
            "关于我们·尝试:这没什么难的，你试试就知道了。如果试过以后还不行的话…？不，你从没让我失望过，所以我相信你不是那样的人。",
            "关于我们·鼓励:过去的我太天真了。想要和帝君相提并论，我…真的有这个资格吗？…欸？嗯…你说得对，明明在其他事情上都很有自信，为什么我会为这件事烦恼。与其在这里垂头丧气，不如多做多学，努力追上他",
            "关于「神之眼」·质疑:都说「神之眼」是神的认可，我才不需要这种东西。不如说我还有点生气呢！就像我一直以来的工作成果，都是多亏了神的力量一样。明明是我自己的功劳，和神才没什么关系。",
            "关于「神之眼」·反思:原来…帝君是想让我用超乎常人的力量，去带领大家。哼，就算没有这份认可，我也可以把工作做得很好！等…等着看吧！我不会让他失望的！",
            "关于钟离…:那位「往生堂」的先生，确实博学多才，令人敬佩，但他的思维方式，终究还是太像帝君的那一套了…如果他更有主见的话，将他招揽到我的身边做事，一定会大有帮助。",
            "关于北斗…:这位船长总是漠视规则，性格令人头疼，可她的「南十字」船队，对璃月港来说又是必不可少的。如何平衡规则和利益，也是一门艺术。哎呀，只不过那位负责律法的「天权」，可有的忙了。",
            "关于凝光·矛盾:我和她虽然是同事，但性子真的合不来。在她的眼里，璃月港不过是她的生意场，只要是能赚钱的事，她什么都做。这岂不是太没原则了？唔…还是说，这就是她的原则？",
            "关于凝光·合作:帝君离开之后，我们难得地达成了很多共识。过去我对她的评价，确实有点偏颇。尽管根本的观念不同，但在现在的时局下，也只能把她视为战友了。",
            "关于凝光·琐事:话虽这么说！明星斋的「琉璃新月」，我提前三个月就预定了！结果去取货的时候才知道，凝光她用两倍的价钱，把这几个月里所有的「琉璃新月」都买走了！果然我还是受不了她！",
            "关于辛焱…:其实我也对她的「摇滚」很感兴趣。从传统文化的视角看，确实有点喧闹，但我不在乎。好听就是好听，好听的东西就应该发扬光大。",
            "关于白术…:白术先生的医术备受居民的信赖，如果有什么疑难杂症，去找他肯定不会有错。你说…那些奇怪的传闻？我只知道有一件事是真的，他开的药，确实特别苦，不止是小孩子觉得…给我都留下了很深刻的印象。",
            "关于香菱…:「万民堂」的这位年轻掌勺，我知道她很有才华，但发挥还是太不稳定了。以前本来想找她定制几桌宴席的，可是尝过她蜥蜴还有史莱姆的试菜之后…我就打消了这个念头。",
            "关于行秋…:我听说过他的故事，明明出身名门望族，却不爱家族事业，喜欢去外面行侠仗义。我很欣赏他，毕竟，把家里的条条框框丢到一边，执意去做心中认为正确的事，这种魄力，可不是谁都有的。",
            "关于魈…:传闻中的少年仙人，现如今在这人治之世，也应该放下身上的重担了吧。人类已经不需要这样的守护了，就算遇上什么棘手的难题，我们也有自行解决的能力。",
            "关于甘雨·质疑:我也不知道帝君当年做了什么，才会让甘雨对他这么忠心耿耿。不过，没主见也有没主见的好处——至少，就算是心中颇有微词，她也会按我说的去做，很有职业素养。",
            "关于甘雨·反思:因为最近有很多事都拿不定主意，我经常去向她询问意见，毕竟，她可能是璃月最熟悉帝君的人了。唉，想起以前，在她面前说了很多得罪帝君的话，还是有点不好意思，不过，她似乎没那么介意，这让我松了口气…",
            "关于云堇…:路过和裕茶馆的时候，如果发现被围得水泄不通，那一定就是云堇正在台上唱戏。许多商人都觉得，只是为了云堇，就值得把整个茶馆都买下来。",
            "关于风之神…:帝君离去之后，我一直都在思考，璃月港的未来该怎么走。除了参考帝君以前的行动，我还去研究了其他神明的治世手段。可是，邻国蒙德就让我很是困惑…像风之神这种做法，真的能让蒙德长久吗？",
            "关于烟绯…:在我看来，律法是对过去「正确事物」的总结，但也具有时效性，需要不断完善和改进。璃月即将迎来剧变，熟知律法的人才不可多得，要是烟绯小姐愿意担任我的助手，许多麻烦就迎刃而解了。",
            "关于夜兰…:夜兰小姐的祖辈曾为七星效力，我的祖父也曾与她的家族有过学术合作。总体来说，她办事可靠，干净利落，时常为总务司提供重要的情报。虽然我也不清楚，夜兰小姐究竟是从哪听说这些消息的。"
        ],
        "character": "刻晴语音"
    },
    {
        "语音": [
            "关于琳妮特自己·魔术:表演的时候，我一般担任林尼的助手，因为一直不说话也不做表情，有人以为我是魔术人偶…这种误解能避免不必要的交际，倒也不错。",
            "关于琳妮特自己·情报:沉默有助于集中精神，看清有用情报。曾经来看演出的某位贵客，掏出了不属于他太太的手帕…至于情报的具体用途，嗯…就看那位大人的意思了。",
            "关于我们·倾听:我不习惯主动表达，但应该算是个不错的听众。如果有什么烦恼，就来找我吧。我会为你保密。",
            "关于我们·兴趣:我曾经以为，金色的「太阳」和夜色的「暗影」，是无法互相理解的，可你身上有着奇特的复杂性，让我产生了不必要的好奇心…今后也让我继续观察你吧。",
            "关于「神之眼」…:比起武力，我更喜欢用自己的眼睛掌握现状，找到合适的解决方法。不过，拥有力量就会拥有更多底牌，就能在危急情况下保护重要的人。",
            "关于林尼·默契:我和林尼一直都待在一起，我们即使不开口也能明白对方的想法，所以单独相处时，他会比平时要安静。你问我他说的哪些是真话，哪些是假话？其实我都知道，但这是最高保密事项。",
            "关于林尼·担忧:林尼平时总是自信不疑，做起事来游刃有余，或者说，他让所有人都以为他一直如此，所以在遇到麻烦的时候，他也总会想要一个人完美地解决…如果遇到这种情况，还请多多关照他吧。",
            "关于菲米尼…:他是个细腻温柔的孩子，却有些喜欢妄自菲薄…或许是和之前的经历有关吧。有时候他给我的感觉就像是林尼的反面…既然两边都是我的家人，意见不合时，我会负责弥合分歧。",
            "关于「父亲」…:「父亲」表达爱意的方式…不一定能被每个人接受，但就是因为有「父亲」在，家…才得以为家。",
            "关于那维莱特…:最高审判官总给我一种奇怪的疏离感，明明言行谈吐都很谦和…还是说，他也不怎么喜欢跟人打交道呢？不过他和美露莘们说话的时候，倒是很亲切。",
            "关于芙宁娜…:芙宁娜大人的行为太难解读了，也观察不出什么有用的情报，总觉得她一举一动像是在扮演不同的人…不愧是神明，不能用普通人的角度来揣测。",
            "关于娜维娅…:虽然是「刺玫会」的新会长，作风却像邻居家爱管闲事的大姐姐呢。要是「家」里真有这么一位姐姐就好了…啊，这话好像不太合适…",
            "关于克洛琳德…:我曾经奉命观摩过她的决斗，仅仅是从旁观察，就能感觉到令人害怕的寒意…真不知道在决斗场上直面她会是什么感觉…嗯，希望这辈子都不要知道。",
            "关于千织…:我跟林尼的演出服都是请她定制的。有一次林尼用小刀表演魔术，不小心划到了袖口，后来被她数落了好久…真可怕。幸好每次去她店里，都可以躲到林尼背后。",
            "关于夏洛蒂:呃…我后来也被她抓着采访过几次。明明被林尼拒绝了那么多次，真是毅力可嘉…可惜她准备了这么多问题，我一个也没回答。",
            "关于艾梅莉埃…:这位香水设计师小姐的作品热门到需要凌晨排队抢购。但我对香水的味道太敏感，打出喷嚏来就太失礼了…所以只能绕着走。"
        ],
        "character": "琳妮特语音"
    },
    {
        "语音": [
            "关于早柚自己·终末番:我虽然属于「终末番」,但交给我的工作无非就是些情报收集、偷取物品之类的琐事。所以…所以不做也没有什么关系嘛。",
            "关于早柚自己·旷工:「终末番」的工作本来就没什么意义嘛，一直拖着不做，就会有更合适的人去做。但是睡觉不一样啊，只要睡得够久，说不定哪天就能长高了，这可是意义非凡的。",
            "关于我们·帮个忙:如果巫女姐姐来了，记得告诉我一声哦，我稍微睡…啊不，休息会儿。",
            "关于我们·摸摸头:摸摸头？唔，如果是你的话...那好吧，我不会咬你的，但是不能摸太久了，否则会长不高的！",
            "关于「神之眼」...:双手剑真的很重，光靠忍术的话，我肯定举不起来。但是有了「神之眼」就不一样了，所以不管怎么说，「神之眼」对我帮助很大。",
            "关于神里绫华...:神里家的大小姐优雅又端庄，但是她专门任命了一位巫女姐姐来监督我，不让我偷懒…怎会如此…",
            "关于神里绫人...:我在树上休息的时候，经常会听到巫女姐姐们在聊他，似乎是一位工作很忙的大人。真是奇怪，工作什么的明明旷掉就好了…",
            "关于托马...:明明都有神之眼了，他每次出现还是缠着我说想要学忍术，真是搞不懂。而且我睡觉的时间都不够，哪有时间教他嘛。",
            "关于宵宫...:她每次碰到我就说什么，小狸猫我们一起去祭典玩之类的话。我才不是狸猫，也不想去祭典。说是一起去玩，其实就是想着在祭典上让我配合她的烟火表演忍术，但是这和「终末番」的工作有什么关联嘛！",
            "关于雷电将军...:那位大人…不是我能见到的人物。想知道更多事情的话，或许问问绫华大小姐比较好。",
            "关于八重神子...:她总喜欢摸我的头，可是我不敢咬她，也不敢反抗，总感觉如果拒绝了她会发生很可怕的事情。但是，再这样被摸下去，我会不会真的长不高了？怎么办呀…",
            "关于荒泷一斗...:怎么会有这么吵吵嚷嚷的人，而且他还能长这么高！",
            "关于久岐忍...:没什么印象的名字，让我想想…欸？她是荒泷一斗的小弟吗？那肯定也是干扰睡眠的人，毕竟有个词叫做一丘之貉，啊不对，是一丘之狸！"
        ],
        "character": "早柚语音"
    },
    {
        "语音": [
            "关于珐露珊自己·前辈:想了解什么？压力机关的变体？元素方碑的底层设计？嗯，等等…你刚刚向我提问的时候，是不是忘了叫我前辈？",
            "关于珐露珊自己·光杆导师:我希望我的学生都能打心底里喜欢古文研究，要是遇不到这样的孩子，那就干脆当一辈子的光杆导师！啊、啊？找新生打下手的事？偶尔用课余时间帮助一下前辈很合理吧？说得像是谁不是这样过来的一样…",
            "关于我们·招生:认真说，要不要当我的学生？我会针对实际给你定制课题，讲得比谁都要透彻。现代机关解谜是重点，相关文献解读作为拓展…我是过来人，这些知识对今后的冒险大有裨益，你还能不信我？",
            "关于我们·解谜时光:那一百年间，我不断重复着解谜，不知不觉变得麻木，连时间的流动都感受不到…现在好了，面对谜题，我不必再独自彷徨了。也许可以和你一起拓抄碑文、破译字符、解构机关…好好地品味每分每秒的钻研时光。",
            "关于「神之眼」…:我的学术水平，哼，就算不谈我过去的光辉履历，这可是连神明他老人家都认可的。至于为什么招不到学生…不是我的问题，也不是学科的问题，大概是契机吧…就像我获得神之眼也是在特定的契机下。",
            "关于小吉祥草王…:就像知论派的研究也会被用在妙论派上…知识本就是无法被限制的。所有学者都会感激小吉祥草王，让教令院，不，让须弥这个智慧的学城得以摆脱私欲的裹挟，让求知之人都有机会在学术之海中钩深索隐…",
            "关于提纳里…:雨林遗迹研究算是最让我省心的项目，哦，得叫上提纳里。把活的《雨林生存指南》带在身边多有意思。哎呀，不得不说，虽然我年纪大，但吃过的蕈子远不如他见过的多呢。",
            "关于柯莱…:柯莱啊…这姑娘尊敬师长，又勤勉又好学，是一顶一的完美学生！对这样的孩子就该温柔激励才对，提纳里有必要这么严苛吗？真是的…得想办法把她抢过…咳咳！我是说…作为前辈…得想办法优化一下当今年轻人的求学环境才行…",
            "关于赛诺…:赛诺的笑话明明是由现代的文字和语言构成的，但我还是没法从文法和文义上推演出藏在话语中的意思…你是说就只是字面意思和谐音？真的…？那这些笑话也太没意思了…",
            "关于莱依拉…:有时她看见我会低着头绕路走开，半夜里偶遇却又会大大方方地打招呼…搞不懂。算了，能挤进梨多梵谛的小崽子们大多都是天才，天才总有些自己的怪癖，我就不计较了。",
            "关于卡维…:卡维这孩子是个好苗子。我跟他随便聊过一些机关构造原理，怎么说呢…尽管浪漫思想和艺术细胞都有些过甚，但还算有自己的想法，不容易。听说他日子过得有点紧，我一直等着哪天拿到经费就请他吃顿好的…等着吧。",
            "关于妮露…:有印象，是个有礼貌的姑娘。去了大巴扎几次就把我记住了，还劝别人不要和我吵架。说的很对嘛，现在的年轻人啊，就该多向妮露学习。"
        ],
        "character": "珐露珊语音"
    },
    {
        "语音": [
            "关于鹿野院平藏自己·侦探:侦探，就该用脑力摧毁那些犯人企图逃脱的侥幸，所以说，真正的侦探，根本犯不着使用武力嘛。",
            "关于鹿野院平藏自己·关键词:我习惯将见到的东西以关键词的形式记在脑子里，它们对推理大有帮助。你看这边这个人，干净裤腿上的猫毛，手腕处的抓痕，看来是想和动物玩，但却不太懂怎么逗猫。那位，很在意自己受伤的手，穿着和身份不符的新鞋…等等，说不定我要有新委托了。",
            "关于我们·委托:我看你身边的委托，就像永不干涸的井口一样，捞都捞不完。那我就来沾点便宜吧。你懂的，打架、跑腿、找东西之类的活我是不做的。只做解谜推理，只解重案要案…嘿嘿，记得帮我留意哦。",
            "关于我们·必然结果:「巧合」是个好词，听起来就像是命中注定。但可惜侦探不相信巧合，我和你的相遇，是此前每一个选择、每一次行动的必然结果，也就是说，是我们自己决定的哦。",
            "关于「神之眼」…:有传言说我不用神之眼也能放倒同僚？唔…我更正一下。第一，我虽然是奉行所同心，但也只是个侦探，动的是脑力。第二，我们平时是不会打架的。第三…欸，蒙不过你啊。那算了~",
            "关于九条裟罗…:九条裟罗大人啊…绝对是全天领奉行最严肃的人！真希望她能变得宽容一些，多多体谅下属，别再因为偶尔的缺勤责备我了。说到底，我也是为了查案嘛。",
            "关于荒泷一斗…:受人所托，我去牢里给他捎过几次烤堇瓜，有次还正巧听到他在唱歌。说实话，歌词很烂，但唱得不错。蹲牢房的人能有这样的精神状态，不算多见。",
            "关于久岐忍…:荒泷派真是个自由多元的组织呀，无论是怎样的风格都能接纳。了不起，了不起，多亏那位阿忍小姐管教有方。我是怎么知道的？哈哈，这已经简单到连推理都算不上了吧？",
            "关于八重神子…:说起来，宫司大人的八重堂也会出版推理小说吧？什么时候能请你当面引荐一番？在这个时代，要成为名侦探，实力以外，宣传也不能落下。哎呀呀，我哪有别的心思啦。",
            "关于枫原万叶·共通点:万叶他呀，太可靠了。在他的提醒下，线索就像装宝石的匣子被翻倒一样，滚落得满地都是了。我要是也有他那种对于自然的感知力…哦！我明白了！「风」之于他，就像是「直觉」之于我吧！",
            "关于枫原万叶·邀请:好可惜呀！眼狩令废除后，我就不能堂堂正正地逮捕他了！不过这样一来，也就意味着…我可以光明正大地邀请他来天领奉行，跟我一起讨论案情了吧！",
            "关于五郎…:在这位大将的叮嘱下，我的海祇岛之旅可是热闹了不少，到哪都有军士们盯着。天地良心，我不过是个平平无奇的观光群众，最多算个小小侦探，连白萝卜也不会惦记半根的呀。",
            "关于珊瑚宫心海…:珊瑚宫大人我是没见过的。毕竟有她出席的场合，村民们会围个里三圈外三圈吧，我就不凑热闹啦。啊，对，最里面那层还要算上巫女！像我们这样的年轻人，想要获得大家的认可，总要多付出一点努力的。",
            "关于神里绫华…:我和神里家的大小姐，只能算点头之交吧。还好我的家族不是什么名门。那种生活，可不适合我呀。"
        ],
        "character": "鹿野院平藏语音"
    },
    {
        "语音": [
            "关于砂糖自己·「生物炼金」:「生物炼金」，比起「创造」，更注重「改造」，找到生物隐藏起来的优点，然后放大，结合，结果往往都让人大吃一惊。嗯…生命真的是太神奇了，究竟还有多少我们不知道的东西呢？",
            "关于砂糖自己·怕生:我…其实我不知道怎么和陌生人说话。每个人性格都不一样，在意的东西也不一样，一不小心就会不够礼貌，或者哪里冒犯了，唉…说话真的好难啊，比炼金术什么的难多了。",
            "关于砂糖自己·耳朵:你…你注意到了啊。我的耳朵是家里遗传下来的，和其他人很不一样，所以平时我都会用头发尽量把它们藏起来…",
            "关于我们·观察:我对你的经历，特别好奇，所以…我可以「观察」你一段时间吗？我会很安静的，不会打扰你，这样…你会介意吗？",
            "关于我们·收获:老实说，一开始我看你不怎么说话，有点害怕…还以为是在哪里冒犯了你，后来时间长了才慢慢发现，原来，你还是挺好相处的。嘿嘿，这也算…「观察」的意外收获吧。",
            "关于我们·请求:听说，是你赶走了风魔龙？战斗一定特别危险吧，幸好你没事。那个…有件小事，风魔龙它在战斗的时候，有没有，掉下来什么东西呢？鳞也好，皮也好，一点点就可以，我想，研究一下…",
            "关于「神之眼」…:「神之眼」，是我最重要的实验器材。欸？就、就是实验器材啊，没有了「神之眼」，很多元素相关的实验，就没办法进行了。你说战斗？啊…偶尔吧，去野外找材料的时候，偶尔会用到。",
            "关于诺艾尔…:她…经常会主动帮我的忙，但有时候太热情了，反而…有点让我苦恼。有一次，她看到我实验室门前堆了三箱器材，就很麻利的帮我搬了进来，但其实…那些都是我刚刚搬出去的。",
            "关于可莉…:她已经被琴团长关过好多次禁闭了，但只要被放出来，不久就又会闯祸，唉，不知道有没有真的反省过。啊…我答应她，要帮她做一个会蹦会跳，又很安全的蹦蹦，只不过现在，设计上还有不少问题…",
            "关于琴…:我有点不敢和琴团长说话，因为她太严肃了…我知道她是个很好的人，但、但知道归知道，害怕…还是会害怕。我一般都不会去打扰她，实在有不得不找她的事，我…我也会拜托阿贝多先生。",
            "关于丽莎…:我觉得她，好像懂的特别多。她明明没有看过我的研究，但有好几次，都给了我最关键的建议。她到底是怎么知道的呢？是…观察？还是推理呢？",
            "关于凯亚…:唔…我知道他喜欢开玩笑，也没有存心捉弄我的意思。可是，我实在是…分不清他哪句话是真话，哪句话又是玩笑，所以最后要不然就变得很尴尬，要不然，就是我出洋相…",
            "关于阿贝多·艺术:当他的助手，每天都能学到很多。重点不是知识，而是「天才」的思考方法，无论是多么复杂的问题，他总能抽丝剥茧，再一一解决。在我看来，那就是艺术…",
            "关于阿贝多·天赋:你说天赋？嗯…假如和他做同样的研究，可能确实一辈子都没法超过他。但，我研究「生物炼金」并没有故意要躲开他的意思，只是…嗯，我和他恰好有不同的爱好，还有梦想，仅此而已吧。",
            "关于安柏…:我很好奇，为什么她的做的布偶，名字叫「兔兔伯爵」呢？和兔子没什么关系吧。唔…你说，头上的发带，很像兔耳朵？有道理，但其实这是刻板印象，也有很多兔子耳朵是垂下来的。",
            "关于菲谢尔…:你是说《菲谢尔皇女夜谭》？我知道，作者创造出的世界很有意思，要是能亲眼去看一看就好了…欸？你在说那个「菲谢尔」啊？她啊…嗯，她…应该是没办法带我去的。",
            "关于优菈…:游击骑士的工作很危险，优菈小姐的行动又格外大胆，所以我给她制作了一个侦察装置，这样她就不用潜入敌人的营地了。但优菈小姐的气势太吓人，我有点怕她，告诉她使用方法的时候，不小心漏掉了几条注意事项，结果真的发生了意外…怎么办?我会不会被她记仇了…"
        ],
        "character": "砂糖语音"
    },
    {
        "语音": [
            "关于闲云自己·师徒:本仙向来逍遥自在，无拘无束，徒弟们自然也有样学样，一个个的忙得没影，十天半月也没个信…本仙心中并无寂寞之情！嗯…若是出于关心，抽空去看看她们，应该不会添什么麻烦吧？",
            "关于闲云自己·烹饪:虽然机关做菜不如人力精巧，但省下做饭的时间，就可以用去研制新的烹饪神机，新的机关又会节省更多时间…呵，如此循环下去，终有一日，本仙可以将世间美味尽收囊中。",
            "关于我们·旅伴:为了今后出行便利，本仙特意飞到空中勘测地形，做了这个指路罗盘，怎么样，没见过做事如此周到的旅伴吧？你说你对附近地形很熟悉？呵…人的记忆总会有误差，等你迷路的时候，就会感谢本仙未雨绸缪了。",
            "关于我们·牵绊:本仙虽不在意身外之物，亦深谙「牵绊」二字。这二字写起来容易，个中真意却难以言说。就像本仙与那些老家伙们，有时几年才相见一次，见了面也经常吵架斗嘴，但不论彼此身在何处，都不会有漂泊无依之感。你是本仙认可的人，自然也在本仙的朋友之列，不知道你是否和本仙一样珍惜这份「牵绊」呢？",
            "关于「神之眼」…:帝君曾言，「神之眼」代表的是一份责任，无论隐于山林还是居于闹市，都不可忘记看护人间之责。从今以后是人的时代，本仙会心怀这份责任继续走下去。",
            "关于甘雨:本仙问甘雨平时加班都在忙些什么，她说了一堆拗口的词，什么会议纪要、工作总结、年度报告、财务预算…哼，若非她的仙麟血脉，又有本仙传授的养生之法，可应付不来这些繁文缛节…你下次记得替本仙问她，有没有每天喝本仙研制的明目清心茶？",
            "关于申鹤:申鹤说她有一次给万民堂送外卖，为了节省时间，直接踩着屋顶过去，从屋顶跳到人家门口，把顾客吓了一跳，差点要喊千岩军…好在她来去如风，没等顾客喊出口，早已放下外卖消失不见了。申鹤这孩子处理危机的能力真是越来越强，本仙很是欣慰。",
            "关于钟离:帝君听说本仙要在璃月港置办住宅，便跟本仙细数家居装潢与家具购置的注意事项。采光通风、木材定制、瓷器选购、还有花卉摆放…本仙听得头都快大了，在人间居住竟要这般费心吗？",
            "关于魈:降魔大圣比本仙还安静，千百年的聚会，就没几次他愿意出面的。本仙倒是听说你和他交情不错，平时你都跟他聊些什么？要不然，下次你找他的时候，本仙做一份「豆腐布丁」让你带去吧。",
            "关于胡桃:那丫头年纪轻轻，说话稀奇古怪，但看「往生堂」的人却对她毕恭毕敬，连帝君都客气，还给她当那什么「客卿」…听说她对食物的品味也不同寻常，这号奇人，倒让本仙有些兴趣。",
            "关于香菱:本仙闲聊时跟她说起过机关烹饪神机的事，那丫头竟然说，做菜还是得亲自动手才地道…哼，本仙造机关也是亲自动手，怎么就不地道了？本仙可得跟她比比…不过她做的璃月菜肴确实风味极佳…待本仙想想怎么改进机关…",
            "关于凝光:这位「天权星」做起事还算八面玲珑，讲话也滴水不漏。哼，不得不说，璃月港在他们七星的治理下也算欣欣向荣。本仙也在细心观察，研究其中奥秘…咳，此事你知道即可，不要对她讲。",
            "关于刻晴:她逢年过节便会代表七星来拜访本仙，给本仙送来节日贺礼，真是个有心的孩子。看她做事干练，考虑又周全，甘雨与她共事，应该也不用本仙过于操心…",
            "关于云堇:「璃月戏」有不少以仙人传说为蓝本的故事，其中也有以本仙的经历改编的戏曲…本仙当然未曾看过，看别人在台上演自己，难道不会尴尬吗？至于她以申鹤的经历创作的戏，待本仙空闲，倒是可以去品鉴一番。",
            "关于瑶瑶:有一次，瑶瑶把我的眼镜借了过去，戴在了自己的鼻梁上，一个人乐呵呵地笑了半天…孩子啊，总能找到独属于孩子的乐趣。",
            "关于嘉明:嘉明这小伙为人热情，说话有趣，也从来不会夸夸其谈，本仙很是看重。说起最初和他相遇的时候，看到本仙在池边歇脚，他还主动拿出吃食与本仙分享呢。后来他说在他眼里，比起仙人，本仙更像是一位可敬的长辈。呵呵，那本仙自然也该以长辈的身份照顾他喽。"
        ],
        "character": "闲云语音"
    },
    {
        "语音": [
            "关于流浪者自己·人偶:烧掉一个人偶会留下灰烬。至于灰烬中会诞生什么…",
            "关于流浪者自己·心:那种东西随便了。执着于注定不属于自己的事物只是在浪费时间，现在的我有更重要的事情要做。",
            "关于我们·对手:对你我以前的对峙耿耿于怀？哦。所以呢，你要怎么做？慢慢想，我不急。",
            "关于我们·同伙:我不可能皈依「正义」，但既然说过要偿还你的恩情，就定会做到。倒是你，在和我接触的时候可能需要想想自己立场哦？万一被人撞见，说你与罪人「狼狈为奸」，我可概不负责。",
            "关于「神之眼」…:所谓「神明的注视」令人不爽，但反正是可用的力量，我不挑。你觉得「风元素」有其深意？呵，为什么会这么想？神明行事蛮横又无理，我不是让你领教过吗？",
            "关于小吉祥草王…:她选择不除掉我，或许不只是因为我有利用价值。也许是因为她很贤明，又有至善之心，又或许，是她在我身上看到了孤独的影子…你说我是在恶意揣测？哈，这不是当然的事情嘛！我又不是什么好人。",
            "关于雷电将军…:对自己的造物视若不见，却又美其名曰不忍心干预…",
            "关于「女皇」…:人人都称赞她的温柔与慈爱，却不知「爱」也是「罪」的一种。搞不好是代偿心理作祟哦？",
            "关于「丑角」…:「丑角」是坎瑞亚的遗民——除此之外，我对他知之甚少，也从未与他有过什么密切的交流。但他似乎对我意有所求，以前给我指派过不少重要的任务，包括前往「深渊」。",
            "关于「队长」…:「刚正不阿的『队长』」、「正直果敢的『队长』」、「战功累累的『队长』」…这些愚人众里流传的言论，就算是人偶的耳朵也要听出茧子来了。你不觉得，绝对的「正直」，其实是个极其危险的隐患吗？更不用提，「队长」拥有顶尖的实力。",
            "关于「博士」…:真遗憾，小吉祥草王让他消除了那么多的切片，剥夺了我将他一片一片千刀万剐的快乐。",
            "关于「少女」…:试问：当遇到一名「无论何时」都懵懂无知，「无论做什么」都麻木平淡的「少女」时，该作何反应？我的话，尚可一战；你的话…因为太有良知，还是离她远些吧。",
            "关于「仆人」…:道貌岸然的伪君子。她对人展露「优雅」与「亲切」都只是为了更好地「控制」罢了。而直面过她疯狂一面的人，大多已经…呼~。",
            "关于「公鸡」…:也就是「公子」才会觉得「公鸡」是真心实意、不求回报地关心他和他的家人。虽然那位市长大人确实做了不少实事，但稍微有点脑子的人都能看出来，这里的潜台词是「你的家人都在我掌控之中」吧？",
            "关于「木偶」…:她除了自己的研究以外什么都不关心，性格恶劣得很。但即便做到如此极端的地步，却也只是制造了大量废品，在我仍是执行官时还低我一席，真是可怜。",
            "关于「富人」…:那个第九席啊，他对「公平交易」过分偏执，甚至试图推翻神与人之间天生的不平等。不过凡人就是这样，容易有不切实际的妄想，倒也没什么特别的，就像他平庸的能力和眼光一样——选择和「博士」密切合作，哼，是不会有好下场的。",
            "关于「公子」…:头脑简单，四肢也不甚发达。让他做最后一席都是在拉低执行官的整体水准。万幸，我已经不在其列了。",
            "关于「女士」…:她的灰烬里什么都没有。我对失去未来的人不感兴趣。",
            "关于八重神子…:油腔滑调的妖怪，为博神明的青睐，将自己伪装成关心人类的样子。其实，只是为了找乐子吧？",
            "关于枫原万叶…:你说枫原家的后人？那岂不是…哦？他也有风元素的「神之眼」，还扛下过雷电将军的一刀？呵呵…哈哈哈哈哈哈哈哈！"
        ],
        "character": "流浪者语音"
    },
    {
        "语音": [
            "关于赛诺自己·冷笑话:有一个旅人在沙漠中口渴无比，于是祈祷自己遇到一只水史莱姆，没想到一只饿着肚子的水史莱姆也在祈祷自己遇见落单的旅人…嗯？你那是什么表情，不好笑吗？",
            "关于赛诺自己·散步:我偶尔会去夜晚的沙漠散步，寒冷而干涩的风让人头脑清醒。",
            "关于我们·决斗:要打一把「七圣召唤」吗？给你看看我的新卡组。",
            "关于我们·此刻:过去无法更改，未来无法预料，所以我很珍惜眼前的时光。",
            "关于「神之眼」…:凭依在我身上的非人之物也好，将视线投射于我的魔神也罢，我受神明青睐，但我无意为此而改变自己的道义。我只尽我应尽之责，做我应做之事。",
            "关于提纳里·知识:提纳里和我见过的其他学者不同。他对知识同样有着很深的执着，却始终不会逾越那道红线。有些学者会将自己视为「实验室中的神明」，但提纳里不会，他一直平等地尊重每一种生命。听说他拒绝了教令院的聘请，我也站在他这一边。",
            "关于提纳里·笑话:提纳里曾劝我不要在饭桌上讲笑话，说是根本笑不出来。我不以为然，连讲了三个压箱底的笑话，并逐一解释了笑点…然后我的饭菜凉了。",
            "关于柯莱…:我曾经帮她封印了体内的魔神残骸，但封印的过程给她带来了很大的痛苦。那种程度的痛苦可能比死亡更让人害怕，她能够坚持下来，很了不起。",
            "关于艾尔海森…:我不太喜欢过于聪明的人，他们总是自认为能掌控一切，从而经常在危险的边缘游走。不过艾尔海森还算稳定，在绝大部分场合，他确实有掌控局面、化险为夷的能力。",
            "关于卡维…:提纳里和柯莱没有亲口说出来，但他们之间的眼神交流已经说明了一切。卡维分享的亲身经历比我准备的笑话有趣多了。我的看法？我觉得他们会为这种事情发笑，反倒是挺好笑的。",
            "关于纳西妲…:评价神明…这在我看来是略微有些僭越的事情。不过在同行的那段时间里，我也亲眼见证了她的智慧、勇气与决心。相较于那些只靠臆想就对她指指点点的贤者，我应该更有资格下这个结论：她是一位优秀的、值得尊敬的神明。",
            "关于妮露…:我能从她身上感到对舞蹈的热情与执念，这份执念非常坚定，不会轻易改变。希望以后，她也可以用自己热爱的舞蹈为他人带去快乐。",
            "关于珐露珊…:我曾仔细翻阅过记载珐露珊前辈失踪的案卷，那时候我怀疑她进行了某种危险的研究…不过与她见面之后，我就彻底打消了这个念头。虽然相处起来有些困难，不过她就像一位喜欢絮絮叨叨的长辈，心里会为他人着想，不会做什么出格的事情。",
            "关于丽莎…:丽莎和我曾向同一位贤者求学，我自然知道她的事。身为大风纪官，我也见过许多过分追求知识而引发的悲剧，所以能理解她的选择。",
            "想要了解赛诺·其一:你问关于我的事？也是，毕竟在很多人眼中我是一个无法忽视的「麻烦」…不用担心，只要你不做什么危险的事情，我就不会找你的麻烦。"
        ],
        "character": "赛诺语音"
    },
    {
        "语音": [
            "关于琴自己…:今天为了保护民众，把五座遗迹守卫斩成了碎片。唉，我还需要继续磨练自己…这么珍贵的文化遗产，下次应该尝试空手制服…",
            "关于我们·信条:我会全力帮助你，当然，如果你的方向偏离了正义，我也会毫不犹豫地指出。",
            "关于我们·誓言:我以此剑起誓，必将胜利献给你。",
            "关于我们·任务:任务可是不会自动完成的，但适当放松一下也好。今天就破例午休几分钟吧。",
            "关于「神之眼」…:「永护蒙德」是古恩希尔德家族的家训。每当驱动「神之眼」，我都会想起母亲、还有蒙德民众的期盼。为蒙德而战，为自由而战——我，在所不辞。",
            "关于芭芭拉…:芭芭拉非常努力，只不过有时过于勉强自己…嗯？问我为什么了解得这么清楚？因为西风教会也归属骑士团管辖。",
            "关于丽莎…:丽莎，有她在的话，我会安心很多。",
            "关于安柏…:安柏这段时间确实有所成长。希望有朝一日，她的事迹也会被吟游诗人传颂。",
            "关于凯亚…:是吗…凯亚也向你提出建言了啊。他是一名优秀的西风骑士，这点毋庸置疑。",
            "关于可莉…:虽说玩乐是孩子的天性，但可莉中意的玩具却都是些危险品。让人难以放心。",
            "关于阿贝多…:「天才」这种名词，或许正是为了阿贝多这样的人准备的吧。",
            "关于法尔伽…:法尔伽大团长，他是西风骑士团的当代传奇。等到他凯旋归来的那一天，就请你亲自和他交谈吧。相信你也能从中受益。",
            "关于诺艾尔…:诺艾尔，嗯…那个努力想要成为西风骑士的少女。她的内心仍有软弱之处，现在这个阶段，也许还不适合让她接触外界的凶险。",
            "关于罗莎莉亚…:罗莎莉亚修女总是把「麻烦」挂在嘴边，实际却十分称职。上次我和她说「如果觉得麻烦也可以找我帮忙」，她却回答「这样更麻烦」。嗯…我果然还有很多欠缺啊。",
            "关于迪卢克·愧欠:迪卢克前辈对骑士团的指摘事出有因，即使心中愧疚也无法改变既定的结果…我只想通过我的努力，让他对骑士团有所改观…嗯，这是我的责任。",
            "关于迪卢克·敬重:迪卢克…是一位非常可敬的前辈。虽然我们选择的道路不同，但这份共通的守护蒙德的心意，我能感受得到。",
            "关于砂糖…:作为炼金术士，砂糖也算天赋异禀。况且她的身边还有阿贝多指点，未来应该不用担心。只是…不，没什么，沉浸在自己的世界里，也不算坏事吧。",
            "关于优菈…:优菈？咳…请不要对她的身世耿耿于怀，西风骑士会公正地评价每个人。优菈明辨是非，才华出众,偶尔发表危险言论，也只是她的性格使然。哪怕她总是说要挑战我，我也不介意。"
        ],
        "character": "琴语音"
    },
    {
        "语音": [
            "关于枫原万叶自己·航行:其实，大海并非每晚都充满风浪。天气清朗的时候，月光倒映在摇晃的海面上，鱼群在船舶的周围随行。我坐在船头眺望远方，会觉得这段旅程非常值得…唯一的遗憾是水手们的歌声太吵了，他们不用睡觉的吗？",
            "关于枫原万叶自己·贵族武士:枫原家曾经也是有名的武士门第，可惜传承到我这里时，除了贵族的名号外已经别无长物。不过对我来说倒也足够了，武士不需要富足的生活，我们需要的是诗歌、美酒与手中的刀。",
            "关于我们·出海:找个好天气，出海看看如何？",
            "关于我们·畅谈:我喜欢性格爽朗的人，这样相处时可以畅所欲言。有什么想说的不必藏在心里，我能够听到自然万物的声音，其中也包括你的声音。",
            "关于「神之眼」…:在我看来，神之眼是力量的「证明」，而不是力量的「来源」。神之眼象征的是凡人继续向前的愿望，而我们武士的底气，一直都是手里的刀。",
            "关于北斗…:北斗大姐头是我的恩人。大姐头她收留了从稻妻逃出来的我，并在我最困难的那段时期里，给了我重返稻妻的勇气。她是我和所有船员可以托付后背的战友。",
            "关于五郎…:我在被通缉的那段时间里，反抗军给了我许多帮助。那时候我与五郎只有短暂的接触，但我对他的印象很深刻。他是那种有话就说的直性子，与部下同甘共苦，为朋友两肋插刀，与我很合得来。",
            "关于九条裟罗·态度:能在御前决斗中战胜我的朋友，我确实认可她的实力。但她却用这样的力量为虎作伥，带领九条军不断回收「神之眼」，我无法原谅。",
            "关于九条裟罗·改观:原来如此。看来她也有自己坚持的信念。只是不知道风波平息后，「九条」家还能否延续曾经的昌盛。",
            "关于雷电将军…:离开稻妻后，我许多次扪心自问，我对雷电将军的不满是否源于那一次御前决斗，是否源于她对友人落下的那一刀？\n我想了很久，觉得不是的。我的友人是堂堂正正地死在了决斗场上，雷电将军的那一刀也并无不妥。我对她的不满，来源于「眼狩令」。没有任何人有资格剥夺他人的愿望，即便是「神」也不行。",
            "关于神里绫华…:生活在稻妻的人，应该都听过「白鹭公主」这个名字吧。神里家的大小姐，近乎完美的一个人，不过我跟她没什么交集，不知道她对如今的稻妻抱有怎样的看法。",
            "关于宵宫…:上次她托大姐头把烟火运到璃月，还是我亲自去卸的货。好沉！除了她以外，应该没人能造出这么大的烟火了吧。",
            "关于珊瑚宫心海…:我在反抗军的时候，周围的同伴无不对珊瑚宫大人充满敬仰。她爱惜兵力，很少会做出不计死伤的打法，总是能够用最小的代价取得胜利。听说她还要统管海祇岛的政务和外交，真的忙得过来吗…",
            "关于鹿野院平藏…:别看我这位侦探朋友平日里潇洒随性，一旦他办起案子来，那些原本围绕在他身旁活泼灵动的风，就聚成了凌厉锐气。确实让人钦佩。"
        ],
        "character": "枫原万叶语音"
    },
    {
        "语音": [
            "关于魈自己·非人:我并非人类，不太能够理解人类的感情。",
            "关于魈自己·璃月:近来璃月变化得过于迅速了…呵，罢了，我也没打算适应。",
            "关于我们·警示:如果有一天，连你也陷入了黑暗。就由我来——",
            "关于我们·信任:别被污染，我不会留情的。…我是说，既然是「你」，「你」应该能够保持坚定。",
            "关于我们·犯困:…谁！？…你觉得我是站着睡着了？哼，不敬仙师！",
            "关于我们·海灯节:海灯节？哼，原来又到了凡人用发光垃圾塞满璃月港的时候了，唉，为何如此幼稚。不过你若无聊，我便陪你去。",
            "关于「神之眼」·欲望:「神之眼」、欲望？呵…不要用凡人的标准来揣测仙人，我没有欲望。",
            "关于「神之眼」·理由:并不是有意隐瞒。我的欲望，不应对外人讲。人间不是有着愿望说出口就会失效的规矩…呃，不是一回事？",
            "关于钟离…:嗯…打听一下。请问钟离大人平日里都在…呃，遛鸟？赏花？品鉴古玩？…钟离大人做这些，是有什么深意…",
            "关于北斗…:北斗吗？我与她没有什么交情。不过，冥海巨兽确有其事。能够将「海山」击败，作为人类，她的实力值得肯定。",
            "关于白术…:你想…托付白术研制缓解我痛苦的药物？呵…你的好意我心领了。凡人的药物，对仙人是无法起效的。",
            "关于胡桃…:胡桃？那孩子，活泼到令人头疼。所幸她还算风趣，不必担心会成长为无趣的人类。",
            "关于温迪…:温迪…？原来如此，名字叫作温迪啊。他演奏的曲调…不，没什么。",
            "关于甘雨…:甘雨既非仙兽，又非凡人，游走于仙人两界，靠着职责支撑自我，困惑是免不了的。…你说，我？呵，要让只懂杀戮与生存之道的夜叉，去开导瑞兽？天方夜谭。",
            "关于申鹤…:申鹤似乎对你颇为信赖。…也是。毕竟，世间难得几人能有你这般的善心与热忱。",
            "关于夜兰…:我听说她曾调查千岩军在层岩巨渊的相关痕迹。孤身追查秘密，想来也是有点本事的人。",
            "想要了解魈·其四:摩拉克斯？关于这个名字，你究竟知道多少？他是赐予我「魈」之名之人，将我从漫长的痛苦中解放。胆敢对他不敬的话。即使是你，我也不会原谅。",
            "想要了解魈·其五:已经迟了。我们之间的关联已经太多了。即使你想要放弃，也来不及了吧。嗯？没有这样想过？…「靖妖傩舞」，我的战斗是不会停下的。但是，关于你的事情，我想了解更多。"
        ],
        "character": "魈语音"
    },
    {
        "语音": [
            "关于温迪自己…:练习？哼哼，我当然不需要啦，在这提瓦特就没有我不会唱的歌。",
            "关于我们·新歌:我想把你写进新歌里！欸，怎么露出这种表情呀，担心付不起稿费吗？哈哈，摩拉就不要了，不如…跟我再讲讲你的故事吧！",
            "关于我们·勇者:唔…嗯！嘿嘿，等到勇者救出了王子/公主，我会第一时间让全大陆传唱这首歌谣。",
            "关于我们·使徒:夜风凉爽，是适合成为神的使徒的天气！那么事不宜迟，快来向我献上供奉吧？",
            "关于我们·请求:欸，要风神我更加努力一点？那你是不是也要展示点诚意呢。比如虔诚、热爱，或者说…",
            "关于「神之眼」…:欸？好奇我的「神之眼」？喔…喏，给你。喜欢的话…要我给你做一个一样的么？嘿嘿嘿。",
            "关于琴…:骑士团代理团长大人…你觉得她是个怎样的人？嘿嘿，跟我想得一样。认真，勇敢，也不乏温柔。和我一个朋友有点像呢…",
            "关于迪卢克…:去跟迪卢克老爷处好关系吧？你想，他家可是有好~多~珍藏的酒啊！嘿嘿嘿，嘿嘿嘿嘿…咦，无论如何不准喝酒么？那…就去闻一闻吧，闻一闻！只是闻的话，你也可以喔。",
            "关于芭芭拉…:唱歌很好听的牧师女孩儿，你认识么、你认识么？…唔，偶像？…啊，握手会？…嗯，专场live？…这样啊，音乐还真是深奥呐。",
            "关于雷泽…:那个奔狼领的白发少年，哦哦，是吗，是被狼养大的啊…怪不得呢，他身上的气息，令人怀念…",
            "关于莫娜…:啊，那位占星术士吗？这么说吧，占卜和我的诗歌一样，都是让人穷到酒钱都凑不齐的没用技术呢！欸？你说占星至少是一项文化传统，所以不是没用的？呜，真失礼啊，那诗歌也一样有用啊！",
            "关于迪奥娜…:远近闻名的猫尾酒馆特调酒。可是…呜，会，打，打喷嚏。要不，你帮我讨一杯酒来吧。我肯定会好好感激你的，一言为定。",
            "关于阿贝多…:黑土与白垩、宇宙与地层，无垢之土创生原初之人…特征实在太明显了，难以忽视呀。这么危险的古老技术，万一在城里失控——嗨，算了，就让蒙德人自己解决蒙德的问题吧。",
            "关于摩拉克斯…:你见过那位老爷子了？他近来还好吗？欸，变成名叫「钟离」的普通人了？对他那个死脑筋而言，这应该是不小的改变啊。啊，陪我去见见他吧，带上这瓶埋在风起地的陈年好酒当作慰问品。啊对了，他现在还强不强，实力还剩几成啊？我这样过去，应该不会被打飞吧？",
            "关于优菈…:优菈对酒的品位可是很不错的。无论夏天、冬天都要喝冰的这一点，在现在的蒙德人里也算难得啦。感觉能和她成为不错的酒友。嗯？你说我编排的劳伦斯家的歌…早已经传到了她的耳朵里？哈，那有什么关系嘛？说不定，我们还能一起唱呢。",
            "关于巴尔…:听说，你把那位不可一世的雷电将军也击败了？啊…想当年她作为影武者的时候，就在追求极致的武技了。如今，也一定会借用各种各样的理由叫你做陪练吧。嗯嗯，偷偷告诉你她的弱点吧，耳朵凑过来——是「甜点心」哦！",
            "关于布耶尔…:你说草神啊，说到草神，就会先想到她那关于「梦境」的权能吧？与我所作的那些诗歌一样，她所创造的梦境也一样充满了浪漫与想象，我们可是很合得来呢。",
            "关于芙宁娜…:吟游诗人所擅长的，多是弹奏与演唱，可一位戏剧表演者所需要具备的能力，还远远不止这些…下次风花节把芙宁娜请过来一起表演怎么样？嗯？你想让我聊聊她拯救枫丹的事？有这样艺术才华的人就算拯救了整个世界，也毫不奇怪吧？"
        ],
        "character": "温迪语音"
    },
    {
        "语音": [
            "关于行秋自己…:在人前彬彬有礼，是因为大家见我是飞云商会的二少爷；在你面前能这么轻松，大概因为你看我的方式并不一样吧。",
            "关于我们·书友:你算是我的书友吧。什么？打架？古华派？战友？…唔！你都在说些什么呢。不是说好这是我们两人间的秘密吗！",
            "关于我们·结拜:我要和你结拜，就去绝云间的祭坛那边。不行，不能拒绝。你知道了我的底细，也就知道了一直被我掩饰着的真实的自己…我不能放你走。除非…你答应我不会撒手不干！",
            "关于「神之眼」·古书:「神之眼」的事情，虽然一般少有记载，但在我所收集的古书中却有一段特别的描述，待我找给你。",
            "关于「神之眼」·领悟:受书中启发，我领会到，枪术与剑术的本质，正是瞳术。唔，解释起来可能有点费力…如果你真想知道，就跟我去「王山厅」走一趟吧。事先声明，到时候你可不准笑。",
            "关于北斗…:北斗阁下是我非常敬重的人。不过希望她不要喊我「小子」，也不要一见面就揉我头发。",
            "关于凝光…:「天权」大人是我不得不敬重的人。不然会给家父以及家兄添麻烦。嗯？对她本人，我想想。嗯…还是算了，不说人坏话了。",
            "关于重云…:唉，重云这家伙，虽然也知道我的底细，但真要和他搭档去完成任务还得审慎。他现在还是执着「武」技，却不理解「侠」心的境界。需要多练练。尤其…是吃辣的方面，哈哈。",
            "关于云堇…:云堇啊，她只要能喝到满意的饮品，就会有动力去创作新戏。我呢，就一直在床底下囤着一小罐茶叶，就是为了等哪天她兴致索然的时候给她送去。这样，我就有听不完的异侠传奇了！",
            "关于胡桃…:那个小姑娘，正是「往生堂」的当代堂主。嗯？问我怎样看待她的为人？…行事作风嘛，坊间传闻是作不了数的。真想了解一个人，还得看她真正想要的是什么。",
            "关于七七…:总感觉七七的身上藏着谜团。但只要白术先生在场，就跟她说不上几句话。除非，我们能找个白术先生外出看诊的机会，专门…",
            "关于香菱…:见到香菱的时候，你可得多观察一下她的表情。尤其是刚刚添置完食材回来的香菱，笑得越开心，就越危险。要是被她缠上、逼你试吃新品…这种情况，我一般会靠重云来处理。",
            "关于辛焱…:辛焱到底是在哪里演出的？从吃虎岩到玉京台，哪里都躲不过那种鸡飞狗跳的穿透力…唉，能够安静看书的时日是多么宝贵啊。",
            "关于阿贝多…:下一卷、下下卷、下下下卷的重要场景，我都已经想好要配怎样的插画了！啊，必须赶快把灵感记下来，修书一封，寄给白垩老师…",
            "关于钟离…:我看见过家父和家兄接待这位先生，就从他们行礼时候的恭敬态度来看…对方应该是很有地位的人物吧。我还听说他是给仙人办丧事的人，感觉很有底蕴。要不要一起去挖掘他身上的秘密呢？",
            "关于申鹤…:总觉得申鹤小姐看我的眼神里略显凶恶，让我不敢随便跟她搭话。奇怪，难道我无意中得罪过她吗？或者…得罪过她身边的人？",
            "关于夜兰…:你听说过「一人千面」这个词语吗？夜兰小姐就给我这种感觉。上门来访的时候，家父和家兄以礼相待，她也还之以礼，就像是个亲切稳重的大姐姐。可在别的地方见到她时，又完全是不同的印象。",
            "关于嘉明…:嘉明的工作颇有侠之风范。试想，功夫盖世的黑衣少年携手威武镇煞的瑞兽，在月黑风高夜，将盗贼与恶徒打得落花流水，狼狈而逃…等他得空，真想听他多分享一些走镖路途中的见闻。你也一起来吧？"
        ],
        "character": "行秋语音"
    },
    {
        "语音": [
            "关于芭芭拉自己…:「指引我前进的风啊。在我困顿时给我继续前行的力量，在我迷惑时给我辨明善恶的智慧，在我遭受不义时给我抗争的勇气…」…哎呀，抱歉，刚才在专心祈祷。有什么事吗？",
            "关于我们·愿望:我的愿望，是给身边的大家带来笑容！只要能帮上你的忙，我就很开心了。",
            "关于我们·梦想:谢谢你陪我走到现在，离我的梦想已经越来越近了呢。未来的日子，也请多多关照啦一！",
            "关于「神之眼」…:每个人都会有自己的愿望。汇聚大家的愿望，让大家感到幸福，这一定，就是神给予我的使命吧。",
            "关于琴…:代理团长大人…骑士团的领袖，大家都很喜欢她哦。欸？问我吗？我…我当然也非常尊敬她！",
            "关于丽莎…:我一直承蒙丽莎姐姐照顾呢。要是她也成为偶像的话，我绝对会全力应援，喊到嗓子哑掉…啊，这样会吓到别人的吧…",
            "关于安柏…:以前就经常看到安柏风风火火地往城外跑，侦察骑士还真是辛苦呀。",
            "关于迪卢克…:迪卢克老爷吗？上次在「天使的馈赠」演出，他一直皱着眉头…是不是我唱的歌他不喜欢呢？",
            "关于温迪…:温迪的声音很好听！不过，他唱的歌跟我擅长的风格差异很大。我试着偷偷学过…那旋律还真是复杂呀。",
            "关于班尼特…:班尼特经常带着一身伤痕来教堂…他却一直毫不在意、大大咧咧地笑着。唔…还是应该更爱惜自己才好啊。",
            "关于法尔伽…:父亲跟着法尔伽大团长一起出远门了，也不知道路途中会不会遇到什么…啊，没关系，大团长可是「北风骑士」，一定没问题的！我…也会为他们祈祷的。",
            "关于罗莎莉亚…:罗莎莉亚修女虽然难以接近，也从不参加祈祷，但我觉得…唔，她一定是相信着风神的！不过，不过我并没有勇气和她交流就是了…",
            "关于诺艾尔…:诺艾尔实在是太可爱了！人又温柔，还很有耐心，跟她在一起的时候，完全不会有什么压力…哦，对了，她做的茶点也很特别。又香，又甜，而且很健康，嘿嘿。"
        ],
        "character": "芭芭拉语音"
    },
    {
        "语音": [
            "关于芙宁娜自己·亲友团:你问我参加茶会的这几个小家伙？它们可是我忠实的追随者，咳，今天就破例为你介绍一下吧！这位是谢贝蕾妲小姐，最可爱的女仆，虽然有时会不小心剪坏我的衣服；这位是海薇玛夫人，可靠的管理人，将我的生活打理得井井有条；最后这位喜欢说教的是乌瑟勋爵，负责一切礼仪相关的事情。呵呵，虽然我已允许你参加我的茶会，但想要得到它们的认可，你还要多多努力才行！",
            "关于芙宁娜自己·歌唱:我对自己的歌唱水平还是很有自信的，不过值得我开口唱诵的段落可不多。希望那些剧团里的创作者们加把劲，不要让我等太久。",
            "关于我们·关系:咳。以我们之间的关系，你在我面前无需太过恭敬，可以更随意一些。等等，你那是什么表情，该不会是想说你从一开始就没有「敬仰」过我吧？",
            "关于我们·同行:「我」的故事已然落幕，接下来开场的是「我们」的故事了…这么说的话，出场费是不是也该翻倍啦？好开心哦！",
            "关于「神之眼」…:当那古老的预言终结、一切落幕之后，我曾经陷入很长时间的消沉。站在舞台上的人受到观众的追捧，同时也承受着更多的注视与期待。但我很清楚，他们期待的并不是我，而是我扮演的那位「神明」…在这个过程中，我真正得到的只有孤独。所以我一度厌恶任何跟表演有关的事，把自己关在房间里，直到再次站上舞台、再次面对观众的时候，我才发现不知不觉我内心的不安已经消失了。现在的我可以坦然承受他们的目光，也许是因为…我终于开始「扮演」我自己了。",
            "关于林尼与琳妮特:林尼与琳妮特我当然知道，以前我就经常光临他们的演出。他们的人气虽然高，但跟我比起来还是差了不少，有我出场的演出才是真正的座无虚席，连站票都卖得干干净净。至于现在…呃…现在我已经退隐了，人气下滑也很正常嘛！",
            "关于那维莱特:我很感谢那维莱特这几百年间为枫丹的辛苦付出，他似乎也不打算追究我欺骗民众的罪责。反正现在我们已经不需要对接什么工作，我也很久没去沫芒宫了，这对我们双方来说都是一件好事吧？",
            "关于娜维娅·甜点:你尝过娜维娅烤的马卡龙吗？不得不承认，她对甜点的造诣已经非常深厚，完全不在我之下。口感和甜度暂且不提，她画在马卡龙上的图案也太可爱了吧？简直就是艺术品！她到底是怎么做到的，难道真的只是天赋？我的内心中竟然会产生一种挫败感…下次一定要向她好好打听一下！",
            "关于娜维娅·内心:她是一个很坚强的人。坚强的人不管发生什么都会很快振作起来，装作没事的样子，这样身边的人就无需背负额外的压力。我见证过卡雷斯与克洛琳德的决斗，娜维娅她…在这方面越来越像自己的父亲了。",
            "关于「仆人」:「仆人」？谁，谁呀？我已经忘掉了哦，把那么可怕的身影留在脑海中，晚上睡觉都会做噩梦的。",
            "关于夏洛蒂:最近经常见到夏洛蒂忙忙碌碌的身影。她好像很想找我约一期独家专访。哪怕我多次拒绝，她也并不放弃。我本来有点生气的，但是她很坚定地对我说——她希望民众能够了解到一个更加真实的我，也相信民众可以理解我的苦衷。我不知道该如何回应她的好意，也许她说的有道理，但我还没有做好准备…",
            "关于莱欧斯利:我跟他交流不多，那维莱特说他值得信赖，所以我想他大概是个好人吧！哦对了，以前还收到过他寄来的茶，味道不错。",
            "关于克洛琳德:在我印象里，克洛琳德平时不喜交谈。但她几次站在我的身旁，保护我的安全，我对她非常信任。嗯…我还真有一点想念她，不过现在没什么去见她的理由了。对了！下次邀请她来一起开茶会吧！"
        ],
        "character": "芙宁娜语音"
    },
    {
        "语音": [
            "关于那维莱特自己·审判:我又不是什么狂热的审判爱好者。「审判」只是我职责所在，是我被委任的目的。",
            "关于那维莱特自己·哭泣的水龙:你也听说过枫丹的这句民谣是吗？唉，这是谁教你的，又是谁让它流传开的…嗯，没什么。我觉得水龙不会哭，他只是品尝到了在大地之心里汇聚的泪水与所有的情绪，所以有所触动而已。",
            "关于那维莱特自己·审判的意义:这是一个说烂的话题了。并非我要把自己置身人类之外，但是你看，「正义」、「公平」、「平等」、「法律」，这几个概念互相之间其实无法等同。水天然有「如水之平」的本性。前代水神厄歌莉娅希望以爱来联系众生，实现平等。如今这位选择了平等的「法律」，最后却因为种种外因扭曲成了一切只为「审判」的遗憾结果。不过这也另有原因，不该谴责。",
            "关于我们·见证者:既然你是天地外之人，那就由你见证吧，我对于这个倒错世界的审判。「本应由天父统治的雄邦，如今王位上坐的却是雉鸡。时代已然错乱脱节，而我就是为了扭整乾坤而生」。",
            "关于我们·人间:与枫丹人民长久的相处以及与你的同行早已让我改观。再加上我早已赦免了人的罪，我可以与你约定，接下来的审判不会危害到普通人。但是我与僭主尚有未结清的恩怨，还有未得偿还的血仇。",
            "关于「神之眼」·其一:曾经有人建议我佩戴一个假的玻璃珠，这样方便危急时刻出手。说实话这个提议让我很不愉快，行使自己的力量却要带着假的面具去伪装。不过和持有神之眼的人相处久了，也明白他们的渴望与意志也是如此难能可贵。",
            "关于「神之眼」·其二:什么，你说最古老的七神有几个也得带着假玻璃珠行走在人间吗？噗。对不起失态了，这件事有些好笑。",
            "关于岩之神…:我将对诸神行使裁决，没有任何事情可以改变这点。贵金之神赢取了岩之大权，他自然也在受审者之列。如果有谁不希望看到我们发生争执，也不必担心，我还需要在枫丹停留很久，说不定就要四百多年呢。而且最后的判决也不一定会导致兵戎相见。",
            "关于风之神…:纵使天地翻覆，也无法停止我对于僭位七神的巡游审判。微风与希望之神获赠了风之大权，他也需要列席候审。你说他大部分时间都只是个醉汉，没有什么危险的了？那也得先见见吧。",
            "关于雷之神…:我作为重获全龙之格的孑遗，就算是让大海所有的水逆行回天，也需要履行我的誓言与责任。鸣神赢取了雷之大权，注定留名于僭权者之列。嗯，你说她现在蛰居于心成净土之中，极少现身？那我过几百年再去吧。",
            "关于草之神…:即便将来会有审判她的一天，我也认可草木之神的责任感。世间难有完美的人与事，可专注和溺爱也证明了一个责任者不断前行。听说她曾遭到约五百年的冷遇，我很为她的经历遗憾。",
            "关于莱欧斯利…:莱欧斯利确实是一个值得信赖的人。他的头衔和名誉都是我给他争取的。是不是觉得我被他的话术和向上经营欺骗了？稻妻有句话叫「不说即是花」。",
            "关于克洛琳德…:克洛琳德凭借其超群实力成为了现任决斗代理人中的实力巅峰。她是逐影猎人这一行业的后继者，有她在，审判庭的公正更有保障。另外她会比外观看上去更有人情味一些。",
            "关于林尼和琳妮特…:很有意思的演出，不是吗？这就是林尼和琳妮特的魔术世界，一切都假得出奇，但是只要你愿意相信，一切都可以成真。",
            "关于希格雯…:希格雯不知道过得好不好。要是她受欺负了我一定要把莱欧斯利喊进城里质问。她是那么脆弱，又那么的善良。上次她回来还给我带了留影机底片，还说想要听我继续点评纳塔的水…距离她下一个假期还要多久？",
            "关于芙宁娜…:时至今日，她的「演出」终于落幕。「表演」是想象的产物，但芙宁娜却凭此完成了自己的职责…怯懦之人用疯癫让自己勇敢，一直以来辛苦她了。有机会的话，应当为她的舞台献上掌声…嗯，一旦有机会的话。",
            "关于娜维娅…:虽然这么说很对不起她，但无论是当时无意的触怒她、接受她的道歉还是我此时感受到的内疚，全部有种疏离的感觉，仿佛沉卧湖底看星星。我并不是有意的，我也知道很难有机会弥补。情绪并不像是水，能迅速地修复自己，恢复平静。"
        ],
        "character": "那维莱特语音"
    },
    {
        "语音": [
            "关于玛拉妮自己·镇店之宝:店里上架的商品从种类、质量，到功能和颜色全都是我精心挑选过的，但要说我心目中的镇店之宝，就不得不提这件「豚豚泳装」了。水性不好的朋友一定要考虑它，它可以瞬间充气，变成固定在身上的救生豚豚球，这样游泳可就安全多了！就算不游泳的时候也可以穿哦，我喜欢穿上它参加派对，非常抓人眼球！就像这样，弹来弹去…弹来弹去…顺带一提，配色也是好运款！",
            "关于玛拉妮自己·舞蹈:「流泉之众」是最好的度假胜地，这里的草木山川似乎能和大家产生共鸣，成为我们的朋友！涌动的波浪，摇曳的海草，飘摆的树叶…它们全都是我崇拜的舞蹈老师，跟着它们的节奏和律动，摇一摇，扭一扭，转个圈，甩起来！怎么样？别愣着看呀，你也一起来试试嘛！",
            "关于我们·招呼:看看冲浪板吧！有各种材质和花纹，颜色也很多哦！你的幸运色是什么？没有吗？那我给你挑一块好啦。",
            "关于我们·互相托付:一起去过夜神之国，也并肩遥望过神秘岛的光芒，我们早就是可以互相托付生命的伙伴了。如果哪天你在旅途中突然找不到方向，一定要告诉我！我可是超级厉害的向导，就算用冲浪板撞也会给你撞出条路来！",
            "关于「神之眼」…:有段时间，我把「神之眼」挂在了豚豚球身上，这海水一般的湛蓝色，怎么看都很配它。但后来和朋友玩排球的时候我完全忘了这回事，豚豚球落在沙滩上，发出非常清脆的一声「哐嘡」，呼…竟然没摔碎，这肯定是好运的预兆！",
            "关于玛薇卡…:火神大人是纳塔最备受敬仰的头号人物，我很崇拜她，不仅因为她是火神大人，更因为…她冲浪的样子真的很帅！我邀请过她参加水上竞速项目…嗯？你好奇我们的输赢？那你和我先比一场吧，你赢过我我就告诉你！",
            "关于卡齐娜…:卡齐娜说话会考虑很多，性格又很温和善良。明明很出色，却因为不争辩而被周围的人看轻。唉，我从不怀疑她的实力，唯一担心的，是她不够自信，容易听信那些抨击她的话…所以，除了鼓励她，我还要把她的优点告诉其他人。相信总有一天，大家会做出改变的！",
            "关于基尼奇…:阿乔一天讲的话比基尼奇一年的话还多，在这种情况下，基尼奇居然不受一点干扰，总能做出自己的判断，这还挺不容易的。回想起来，好像只有在聊运势话题的时候，他俩才会出奇一致地呈现出一副不关心的态度…",
            "关于恰斯卡…:我小时候就跟恰斯卡见过面，我们还因为争夺玩具之类的原因打过几次架呢…在得知她成为「调停人」之后，我还挺意外的。听说有的人是慢慢长大的，有的人就蜕变得很快。我的成长期…是不是还没到啊？",
            "关于茜特菈莉…:茜特菈莉奶奶绝对是「烟谜主」最最资深的祭司，不是小前辈不是中前辈，是一等一的大前辈！她给我预测过的事情都超灵验的，很久之前她说过我在生意上的幸运色是粉色和蓝色，果不其然，现在店里销量最高的就是粉色蓝色搭配售卖的豚豚球。最近我去缠着她，哦不，探望她，她还提到有一个外来者能给我带来吉兆…等等，欸，你不就是外来者嘛！",
            "关于伊安珊…:伊安珊不仅是「沃陆之邦」的骄傲，更是纳塔的骄傲，她参加过好多回「归火圣夜巡礼」，至今都保持着全胜战绩！我还报了她的训练班，培训费早就交好了，只是…只是一直在忙没空去训练…好吧，我坦白，有次看到卡齐娜接受完训练的样子，我心里就浮现一个声音：「哎呀我擅长的都是些水上项目，在陆地上活动太久要搁浅的」…嗯，我要尊重内心的建议。",
            "关于希诺宁…:连火神大人都认可的工匠实力毋庸置疑，就算古名变得稀碎，她也绝对能修得天衣无缝吧？啊！我刚刚是不是说了很不吉利的话？这么重要的东西怎么能弄碎！呸呸呸，刚刚我什么都没说过，你也什么都没听到，好吗？",
            "关于伊法…:伊法这个人可上道了！无论叫他出来玩什么他都乐呵呵的，而且做什么都又快又利索。要不是因为他已经干了医生这一行，我倒是挺希望他能来当水上运动教练。部族差异？小意思啦，根本不成问题！"
        ],
        "character": "玛拉妮语音"
    },
    {
        "语音": [
            "关于希格雯自己·双手:我很喜欢人类的双手，不管是剪绷带还是拿针管都很灵活，麻醉枪拿起来也特别趁手。",
            "关于希格雯自己·「海露花」:「海露花」是我在《花容美谭》撰稿用的笔名，这个名字其实是大家票选出来的。当时我跟几位美露莘朋友拟了三个备选项，贴在公告板上请大家投票。事实证明，在人类的审美中，比起「坚盾重甲蟹」和「泡泡雄海马」，「海露花」更能跟美容护肤的主题挂钩呢。",
            "关于我们·招呼:嗨嗨~嗯？似曾相识的动作？呵呵，看来你已经见过一些美露莘朋友了。没错哦，身体微微前倾，迅速地摆摆手…这样打招呼表示友好，你好你好呀。",
            "关于我们·信任:我记得的哦，你不喜欢苦味所以把药剂藏起来没有喝。其实，后来我请你吃的那盒糖果里，除了糖丸还有我掺进去的药丸，经过重新调制，苦味应该不明显…你说你当时就尝出来了？哈…谢谢你，愿意这样信任我。那么，以后我也会继续为你的健康着想，也请你继续乖乖配合啦。",
            "关于「神之眼」…:神之眼能让我更轻松地放倒阻碍，抢回不少宝贵的治疗时间。会有什么阻碍？根据经验…有些是不怀好意想要阻挠治疗的人，有的是不肯配合的患者本人…不过除了个别极端情况外，我更倾向于借助它的力量制造轻盈多彩的泡泡，安抚身心之余又可以点缀氛围，在泡泡的环绕下我和美露莘朋友们拍出过不少好看的画片呢。",
            "关于那维莱特·敬爱:那维莱特先生将美露莘们带来枫丹廷，给我们安排了合适的工作。我们跟他一起尝试着融入枫丹，发掘着人类的美好。就我而言，我非常敬爱他，也很喜爱人类。嗯？你问那维莱特先生和人类同时掉进水里先救谁？很简单，他一定会跟我一起合力救人类上岸哦。",
            "关于那维莱特·眷属:美露莘是那维莱特先生的眷属，但不代表他会给予我们超出律法和公正的偏爱。当初我乖乖接受了那维莱特先生的审判，我认同他的判决。还记得出发去梅洛彼得堡那天下了好大好大的雨，但我一点都不觉得雨点冰冷，反而非常温润，就像那维莱特先生的目光一样…",
            "关于莱欧斯利…:公爵是我见过最能忍受疼痛的人，那时他还没这么高大和强壮，每次来医务室缝合伤口时都拒绝打麻醉针，说着要保持清醒之类的话，真是个很了不起的小大人呢。现在嘛，当然是个了不起的大大人咯。",
            "关于克洛琳德…:克洛琳德小姐讲话时不会有太多面部表情，很难通过她的面部神态读懂她的心情…你说她用了我送的唇膏？真的吗？呵呵，她能喜欢那真的太好了，那个颜色果然很适合她对吧！",
            "关于娜维娅…:枫丹美容协会定期会举办交流会，我很珍惜跟大家聊天的机会。大部分人听到我的夸赞后都会低着头红着脸说哪有哪有，只有娜维娅小姐每次都会高兴大方地接受夸奖，然后握着我的手邀请我一起合影留念。她就像株光芒四射的黄玫瑰，不管白天黑夜晴天阴天都那么的耀眼呢。",
            "关于夏洛蒂…:我喜欢看夏洛蒂小姐拍的画片，可以很好地观察到大家在不同情景下的面部肌肉，紧绷的、松弛的、上扬的、垮下来的…嘿嘿，非常值得回味。",
            "关于林尼…:我很抱歉对林尼先生打出了那枪麻醉针…在当时那种紧急的情况下，那的确是让他受到最少伤害的办法…庆幸的是，后来他了解到我没有恶意后，也放心地让我治疗了菲米尼先生。",
            "关于琳妮特…:琳妮特小姐兼具了人类和猫猫的双重可爱！我稍微观察了一下，她在喝茶和吃蛋糕时耳朵会微微向前，呵呵，真想摸摸她的头…你也一样？下次我们一起去征求她的同意吧？",
            "关于菲米尼…:他的身体恢复后主动找到了我道谢，是个很有礼貌的孩子呢。讲话轻声细语的…看得出平时大概不太擅长主动跟别人打交道，但我能感受到他的内心世界一定非常丰富而细腻，因为他仔细地翻看了美露莘们画的画，看得极其入神。",
            "关于千织…:美露莘的身体跟人类不同，很难买到合适的衣服。就算是我，试穿人类的童装时也会烦恼尾巴应该怎么摆放…不过好在千织小姐推出了针对美露莘的定制服务，现在所有美露莘朋友都有机会穿上喜欢的漂亮衣服啦。",
            "关于艾梅莉埃…:艾梅莉埃小姐设计的香水经常登上各种美容杂志的推荐榜单上。我已经计划好了，下次休假我会提早结束在沫芒宫的拜访，抽出时间在枫丹廷好好逛逛，多买一些艾梅莉埃小姐的香水回去，送给可爱的女孩子们，嘻嘻。"
        ],
        "character": "希格雯语音"
    },
    {
        "语音": [
            "关于妮露自己·肢体语言:有时候，舞蹈比语言更能传达出心情，不知道该说什么好的时候，就跳舞吧。",
            "关于妮露自己·舞蹈与知识:探究知识需要很高很高的天赋，很多人拼了命地努力，结果劳累又沮丧…但跳舞就不一样了，就算看不懂门道，也能看个热闹。要是能从这份肢体动作中品味到艺术的美丽与价值，那我就更开心了。",
            "关于我们·缓解生气:你会生闷气吗？嗯，生闷气是不好的。来，跟着我做。先在身前用右手画一个大大的圆，然后，双手把讨厌的事都从胸口里取出来，放在圆里。接着，用力地推出去！怎么样，心情好起来了吗？",
            "关于我们·外出冒险:尽管我之前没离开过须弥城，但…我想和你一起去冒险。哦，到陌生的地方，我适应一下就好…唔，稻妻的沙滩下，真的不会有很大很大的沙虫，突然钻出来吗？",
            "关于「神之眼」…:我的神之眼是第一次登台跳舞时拿到的。我想，神明大人会成为我的观众，一定也认可了人类艺术的美丽之处吧。",
            "关于赛诺…:教令院的人，我不太敢接触，毕竟他们对歌舞艺术的印象都不好。我常常会想，那他们会通过什么来解闷呢？呃…你说赛诺的话，会玩「七圣召唤」？真是不可思议呢。",
            "关于提纳里…:据说他是很厉害的植物学家。那他分辨蘑菇的本领肯定很厉害，至少不会吃到毒蘑菇…好羡慕呀。",
            "关于柯莱…:她偶尔会来看我的演出，是一位很热心的见习巡林员呢。她还提醒过我小心迷路，这是为什么呢？我也没有迷路过呀。",
            "关于卡维…:我听说是他建造了华美的艾尔卡萨扎莱宫，能建造出那样的作品，过程应该快乐又陶醉吧。就像我练舞的时候一样，只要一想到能跳给大家看，就充满了喜悦和动力呢。",
            "关于迪希雅…:最近发生了那么多事情，总觉得很不可思议。我原本想为迪希雅和迪娜泽黛挑选一些合适的礼物。但我自己拿不定主意，嗯…要是把大巴扎朋友们推荐的品种全送去，又太多了。哎呀，到底该怎么办才好呢？",
            "关于多莉…:出手阔绰的多莉大商人也曾看过我跳舞。我记得，有一次她和祖拜尔先生商量了什么事情，之后就再也没来过了。会是什么事情呢？嗯…呃？你是说她可能想带我进行一场提瓦特巡演？不会吧，祖拜尔先生肯定帮忙拒绝了吧…应该拒绝了吧…",
            "关于小吉祥草王…:大巴扎的大家都很喜欢小吉祥草王大人，好想听听她对我跳的花神之舞的评价呀…啊！不、不，还是算了算了。她真的来了，我肯定会紧张得不得了。"
        ],
        "character": "妮露语音"
    },
    {
        "语音": [
            "关于夜兰自己·职责:七星对璃月各地的情况了如指掌，但总有一些情报需要通过特殊手段去收集。我算是这方面的行家，所以这类差事基本被我包揽了。",
            "关于夜兰自己·传闻:有人说，岩上茶室的现任老板是个一夜暴富的年轻商人；有人说，总务司有位体虚多病的高等雇员，隐居在城外；还有人说，不要接近涉密地区，会被蓝色的鬼魂缠上…当然，大多普通人完全没听说过「夜兰」这个名字。所以你把那些传闻当成笑话听就好。",
            "关于我们·关系:嗯？你那是什么表情？跟我相处不用这么警惕，我啊，从来不算计自己认可的人。",
            "关于我们·欺骗:别过分期待他人的「肺腑之言」，滑头鬼只会说你爱听的话；也别轻易迎接他人的目光，眼神最容易出卖一个人的情绪。我们怎么说都是朋友，要是你被人骗，我也会有种吃了哑巴亏的感觉呢。",
            "关于「神之眼」…:重要情报所在的地点，往往隐藏着致命的杀机，无论有多少可靠的部下，都无法彻底排除风险，足够破局的武力才是关键。我还算走运，至少在悟出这个道理后几天，就获得了「神之眼」。否则，站在这里和你聊天的…就是蓬头垢面的鬼魂了。",
            "关于凝光·关系:我跟凝光认识得早，那时她还不是七星，我们合作了一段时间。她能提前当上七星，说不定也有我的功劳。呵，谁知道呢？总之，现在这份工作是她推荐给我的。确实不错，很适合我。",
            "关于凝光·期待:凝光是个不错的合作对象。不过我平日在外行走，得注意身份。总务司雇员见到七星，难免要尊称一声大人了。",
            "关于甘雨…:那位秘书啊…我不可能像她那样，时刻不停地工作。何况她的效率同样无可挑剔。半仙的血统大概给了她不少便捷吧，不用睡觉也能保持精力。",
            "关于刻晴…:我不太喜欢把日程排得很满的人，他们没有给自己留下调整的余地，只要碰上意外，就会手忙脚乱，连累同僚。但「玉衡」不同，她总是有条不紊地办事，每次与她共事，都令我相当愉快。",
            "关于烟绯…:烟绯啊，我还挺喜欢她的。不谈以前的交情，作为鼎鼎有名的律法咨询师，她是璃月港内诸多情报的交汇点。每次帮她搞定麻烦，我都能顺带收获珍贵的线索。但她似乎对我有些敬重过度了。",
            "关于魈…:家族的长辈们曾说，要对「护法夜叉」保持最大的敬畏。据说我那疯疯癫癫的先祖路过望舒客栈时，都会少见地安分下来，想必是被他那驱除邪祟的威压给照顾了。但若是有一天，我有幸与那位「降魔大圣」并肩作战，我还是会以任务为重，不可能因为他的身份而有所顾忌。",
            "关于香菱…:香菱啊，讨人喜欢的小厨师，挑选食材的标准完全不输琉璃亭和新月轩。有时我会去她那里买些风干后的绝云椒椒。她似乎不理解我吃辣的方式，我也不想和她解释，这是家族的传统。",
            "关于行秋…:我当然记得他，飞云商会家的小少爷。我经常和他们家来往。也许以后，他也会成为眼观六路的能人呢？",
            "关于达达利亚…:那位愚人众的执行官？他在无意中给我带来了一些好处。我原本打算彻查「岩上茶室」的前任老板，但那位执行官下手更快，强硬地上门讨债，还公开了前任老板做的假账，让他获罪入狱。我也因此顺利接管了岩上茶室，得到了一个不错的据点。"
        ],
        "character": "夜兰语音"
    },
    {
        "语音": [
            "关于珊瑚宫心海自己·锦囊:战场局势千变万化，一念之差就可能葬送全局。所以在开战前，我会将所有情况纳入考量，写成锦囊交给将士们去执行。不过目前来看，他们对锦囊有些过于依赖了。我还是希望他们多读些兵书，靠自己的力量辨析战场的局势，这样才能更好地抓住战机。",
            "关于珊瑚宫心海自己·放松:真希望这次作战快点结束。八重堂出版的新印《沉秋拾剑录》已经可以买到了，好想呆在房间里一口气看完…",
            "关于我们·见闻:母亲曾教导过我，只有眼界开阔，才能成为合格的领袖。不过以前的我常年往返于珊瑚宫与军队之间，不曾亲自出来冒险，难免会有许多不懂的地方。嗯，这些就请你多担待啦。",
            "关于我们·困惑:都说人心难测，但作为现人神巫女，我必须努力去理解每个人的想法才行。就从你开始吧，旅行者，让我猜猜…你现在在想些什么呢？",
            "关于「神之眼」…:在我眼中，「神之眼」便是愿望的象征。我们之所以成立反抗军，反对眼狩令，就是因为愿望是非常宝贵的东西，不该被轻易放弃，更不该被强行剥夺。",
            "关于五郎…:五郎是不可多得的优秀将领。他真诚、坚毅、果敢…能够与部下同食同寝，也能够提出许多出人意料的作战方案。但他也有一个小小的缺点，就是在战斗中容易亢奋上头。如果你和他一起行动的话，一定要在关键时候拉住他。",
            "关于九条裟罗…:不得不承认，九条裟罗是一个难缠的对手。虽然她很少使用计策与谋略，但她在正面战场做得很好。幕府军对她非常信服，在她的带领下团结一致、悍不畏死，曾经几度给反抗军带来了巨大的威胁。",
            "关于八重神子…:八重宫司的许多事迹，我也有听说过。平心而论，我认为她是一位非常优秀的巫女，至少在「巫女」的本职上，她做到了无可挑剔的程度。听说她还负责八重堂轻小说出版事宜，真是个难以捉摸的人…",
            "关于雷电将军…:眼狩令结束之后，海祇岛也回归了正常的生活。时至今日，我已经不想去评判将军的对错，我更在意的是海祇岛的未来。我希望将军能够信守承诺，我们与幕府相安无事。但若是有一天，将军再次无视民众的愿望，那我们也绝不会坐视不管。",
            "关于北斗…:当时与北斗一同伏击幕府军的时候，我也曾提出过「担心幕府军事先察觉」的担忧。不过北斗对我说，她的船队令行禁止，能够悄无声息地发动奇袭，事实证明果然如此。如今我们海祇岛的船队在训练时遇到了瓶颈，我倒真想请她来指导一番…",
            "关于枫原万叶…:万叶曾在反抗军待过一段时间。印象里，他跟五郎的关系很好，两个人经常并肩作战。万叶性格洒脱，不喜欢被约束，但身处军队的时候，他又会严格遵守各项纪律。在我看来，他不仅剑术高超，性格也非常成熟。",
            "关于鹿野院平藏…:刚开始的时候，我非常诧异有人公开穿着天领奉行的制服来海祇岛。如果他是天领奉行的武士，就不该这么鲁莽；如果他是天领奉行的间谍，又不该这么招摇。不过接触过一段时间之后，我发现这位自称是「侦探」的鹿野院先生，对海祇岛的军事布防、政务商贸都不感兴趣，倒像是来旅游的。所以我只是加派了一些人手盯着他，并没有赶他离开。如果你见到他的话，倒是可以跟他聊上几句。"
        ],
        "character": "珊瑚宫心海语音"
    },
    {
        "语音": [
            "关于神里绫人自己·代价:万事皆有代价。既然寻求常人无法企及之事，那就必然付出世人无法想象的代价。",
            "关于神里绫人自己·手段:我并不是拘泥于手段的人，无论采取怎样的方式，只要能够取得合适的结果就好。",
            "关于我们·趣事:呵，我听说了你们在天领奉行那边发生的趣事。能让九条老头气得掉头发的人，真不多见。只可惜没有亲眼见证这一幕啊…",
            "关于我们·信任:信任他人不是一件容易的事，特别是对于位居高位的人来说。一旦错付了，付出生命的代价也不算少见。不过，你已经给了我信任，那我自然也不该辜负。",
            "关于「神之眼」…:既然有「神之眼」这么方便的道具，自然是要好好利用了。能在我的手中像这样焕发光辉，它也是高兴的吧。",
            "关于神里绫华…:我相信绫华的能力，但我也希望她能够保持一颗纯粹的心。权力斗争她不必参与，人世阴暗她也不必直面，这些理应由作为兄长的我来一一扫清...不小心说太多了，就当是你我之间的秘密吧。",
            "关于托马…:托马对神里家的忠心毋庸置疑。很久以前我曾试探过他，如果不想往后被卷入无尽纷争的话，最好早日离开。他却还是留了下来，一直跟随着神里家，让我也省心不少。...现在，我完全信得过的人很少，托马算是一个。",
            "关于早柚…:她平时看起来是懒散了点，但在适当的时机，却总能给予重要帮助。你应该再清楚不过了吧？",
            "关于宵宫…:那位为人爽朗的烟花店店主么？嗯...她和神里家往来还算密切。她和绫华年龄相仿，也很投缘。绫华恐怕也不会因为她的快人快语而困扰。毕竟绫华那孩子在小时候，就能坚定地守住本心。",
            "关于雷电将军…:为了追求「永恒」，将军大人以及整个稻妻，都付出了不小的代价。伤口需要时间来愈合，作为政局的调和者，我必然会尽到我的责任。",
            "关于八重神子…:宫司大人于神里家有恩，可她却一直不太看得惯我，呵，恐怕你没少听她「那小子」「那小子」地称呼我吧。由于业务交集，我们偶有碰面，虽说大家各怀心思，但工作起来也称得上融治。我并不讨厌这种感觉。嗯，与聪明人一起办事，效率就是会高得多。况且就算她再讨厌我，也不得不承认如果没有我，就没人能实现得了她那些「奇思妙想」了。",
            "关于九条裟罗…:九条老头打得一手好算盘，磨砺出了一柄利剑。哼，只可惜，他没有算到，自己做不起这位执剑人。",
            "关于枫原万叶…:枫原家曾是神里家的下属，神里家的先祖当年未能保护他们周全，到我这里，仍有义务照拂他。虽说无法助他重振家业，但帮他逃脱天领奉行的追捕这种事还是做得到的。",
            "关于荒泷一斗…:那家伙实在是个有趣的人。让温顺的鬼兜虫相互争斗，哈哈，有意思。嗯，虽然那次点拨实则是不经意之举，但没想到的是，他竟会直接与我称兄道弟，而且时至今日都还没发现我这位「绫人兄」的身份。呵呵，这样也好，我并不讨厌...单纯的人。",
            "关于凝光…:璃月七星中的那位「天权」大人，嗯，她的手段我也略有耳间。说来，我还收藏有一套限量版的「璃月千年」，你感兴趣吗？我差人拿出来，我们下一盘如何？"
        ],
        "character": "神里绫人语音"
    },
    {
        "语音": [
            "关于达达利亚自己…:身为战士，要时刻把挑战之心系于刀尖之上。但无论胜败，都是无可替代的珍贵经历。",
            "关于我们·同僚:与你同行的事情，在别的执行官当中，已经传开了吧。哼，真想看看那帮人脸上的表情，哈哈哈。",
            "关于我们·兵器:弓，其实是我最不擅长的武器。正因如此，我才要征服它。",
            "关于我们·生存:连神之眼也没有的你，竟有这样的力量，真是令人期待啊…在你抵达自己的极限之前，与我放下一切、决一死战之前，绝对不要倒下啊，伙伴！我绝不允许你倒下。",
            "关于我们·邀请:伙伴，要不要加入愚人众？嗯，当我没说。以你现在的身份，和你在一起，连光明正大和其他执行官厮杀的理由也有了。这样的机会，实在无法放弃啊，哈。",
            "关于「神之眼」…:只要能让我变强，「神之眼」也好，「邪眼」也好，师承深渊的罪人也好，都无所谓…",
            "关于丝柯克…:有多少年没见到师父了呢。哼，下次和她比试的时候，希望至少能逼她用上双手来对付我。",
            "关于钟离·掂量:那家伙城府很深，不知真正的实力又如何呢…哼，真令人期待。",
            "关于钟离·挑战:钟离先生，最近可好啊？嗯…还不错？看来他倒是挺适应作为「凡人」的生活嘛。可恶…竟然把我骗得团团转，只有痛痛快快地交战一场才能平息这份不甘！你说…我打不过他？哈哈哈…",
            "关于「女皇」…:女皇大人其实很温柔。但正是因为太温柔了，所以才不得不变得冷酷。正是因为梦想和平，才要向整个世界宣战。也正是因为她与世界为敌，我才有机会与你相识。",
            "关于法尔伽…:法尔伽吗？哼，光是想到，有朝一日能和西风骑士团的顶点、传说中的「北风骑士」交手，就兴奋得颤抖。活在这个世界上，真是美妙。",
            "关于「丑角」…:他是愚人众最初的执行官，也是今日执行官们的领袖，只会在大场面出现。至于他的功绩…坦白说，我不关心。我效忠的对象是女皇大人。",
            "关于「队长」…:我曾见过他在战场上的模样，实在是过于强悍了。或许我的席位太靠后了吧，让他没有留意到我。但就算今天被他忽视，明天，我也会让他看到我的实力。",
            "关于「博士」…:听说他把不同年龄段的自己切片做成了义体，负责不同的任务。没办法，我的同僚都是些不太正常的人。反过来想想，要是某一天，我遇见了自己的义体…哈，肯定得和对方决出真正能活下去的那一个。",
            "关于「少女」…:愚人众执行官的席位是按照实力划分的，我不明白那个女孩为什么是「第三席」。有机会的话，我是想和排在我之前的执行官都比试一遍啦，但总有种不太想和她交手的感觉…不管怎么说，你也小心一点。",
            "关于「仆人」…:我不讨厌有自己打算的人。毕竟我加入愚人众，也是为了获得更多争斗的机会。但这个人，我不喜欢。如果背叛能够获得收益，她会毫不留情地向女皇大人挥剑。她的眼里只有疯狂。",
            "关于「公鸡」…:我不懂什么人情世故。但我知道，他是真心想要帮助我的。他看我的眼神，就像看待家人一样。哦，说到这个，冬妮娅和托克给我回信的时候，时常提到他送去家里的馅饼和礼物。在我暂别冬都期间，他确实按照约定，照顾好了我的家人们。",
            "关于「木偶」…:好像是个埋头研究的人？我想想，那些机械是不是都跟她有关啊。总之，仅有几次的见面中，她一副想杀了我的眼神。可我完全不记得做过什么惹她生气的事。",
            "关于「富人」…:哦，那个满脑子「宏大计划」的野心家。他的那些理论，我半句都听不进去啊。总之，只要后备资金管够就好啦。",
            "关于「女士」…:我和她合不来，你是知道的。如今也不必评价她本人了吧。对于执行官而言，死期并不掌握在自己手上…不过，放心，我是无论如何，都会拼尽全力活下去的。",
            "关于「散兵」…:他带着「神之心」与我们失去了联络，后面才有了追回那颗心的行动。我倒是不介意去四处走走，说不定还能在哪儿和你偶遇？"
        ],
        "character": "达达利亚语音"
    },
    {
        "语音": [
            "关于莫娜自己…:占星术士的工作，是向人们明确地展示他们即将面对的命运，我也是这么做的…不过，总有些人不愿意接受。",
            "关于我们·工作:为什么要写稿，不用占卜来赚钱？…我才不会为摩拉而使用「水占术」…我也不是因为这个而学习「水占术」的。",
            "关于我们·我的命运:我不知道。除非万不得已，占星术士不会占卜自己的命运。老太婆以前说过，这种行为可能会导致命运的自相矛盾，很危险。",
            "关于我们·你的命运:你不是这个世界的人，所以我无法准确地为你预言。我只能告诉你，你要走的路还远未到尽头。",
            "关于「神之眼」·嫌弃:我刚刚拿到「神之眼」的时候，那个老太婆还假模假样地说什么「愿你求真之心永在」。结果这东西在「水占术」上一点用场都派不上，只会糊我一身水…",
            "关于「神之眼」·价值:哎…不过，「神之眼」当成个小饰品，装在身上倒是无所谓。毕竟，这也算那个抠门老太婆破天荒送我的「教具」。",
            "感兴趣的见闻…:欸——你身边带着的这个小家伙，到底来自哪里？无论我用什么方法，都没法找到一丝关于她命运的踪迹。\n…哈？你也不知道？",
            "关于琴…:那位西风骑士团代理团长？她的「命之座」是「幼狮座」，象征着力量，还有过早担负的责任。「雄狮」早早离群，但她会继续成长，直到能完全继承狮群的荣耀。",
            "关于阿贝多…:阿贝多？啊…我真羡慕他，只用专注于研究就好，不用管其他的杂事，真是美好的生活啊。如果那个老太婆脑筋正常一点，我应该也过着这种生活吧…",
            "关于可莉…:你是说，艾莉丝的女儿啊。她住在西风骑士团，还有阿贝多照顾…怎么说呢，哎…她的「命之座」不愧是象征着幸运的「四叶草」啊，真羡慕…啊不过，要是我也有这么好的运气，首先就不会遇见那个老太婆了。",
            "关于迪卢克…:迪卢克·莱艮芬德。「夜枭」是他的「命之座」，象征着黑夜中的警觉，和孤独的守望。在他所认可的白昼来临之前，他都将孤独前行。等等，「夜枭」象不象征财富来着？",
            "关于凯亚…:凯亚·亚尔伯里奇吗？他的「孔雀羽座」象征着高贵，但同时也象征着「华丽的掩饰」。他以为已经和过去一刀两断。但到了命中注定的那天，他依然必须做出自己的选择。",
            "关于丽莎…:她的「命之座」以「沙漏」为名，象征着知识、时间与等价交换。一粒沙子落下，时间…或者说生命，就消逝一刹。如果想要止住沙粒奔流，只能平放沙漏，让它永不流动。嗨…简单来说，就是变着法偷懒啦。",
            "关于温迪…:温迪？那个成天无所事事的吟游诗人？咦，他有什么有趣的吗？我占卜看看…咦，水占盘怎么…什么也看不清，怎，怎么起风了，眼睛都睁不开了！我的帽子！衣服，衣服要被吹跑了！停下来！我不干了！我不干了！"
        ],
        "character": "莫娜语音"
    },
    {
        "语音": [
            "关于坎蒂丝自己·瞳色:很奇怪吗，不管是琥珀色还是蔚蓝色，应该都还算常见的瞳色吧…",
            "关于坎蒂丝自己·阿如村:我自小就在阿如村出生长大，在我尚且懵懂之时就知道，将来一定会从祖父手中接过守护阿如村的职责…如今，这已是我欣然接受的天职了。",
            "关于坎蒂丝自己·父母:我的父亲是教令院的学者，当时为了研究才到了阿如村，也由此和我的母亲相遇。关于母亲的事，我全是从父亲口中得知的…在我出生那日，母亲就走入永夜之中了…",
            "关于我们·主客:你永远是阿如村的客人，无论何时，若是在旅途中觉得困倦疲累，你都可以到这儿来歇息一会儿。阿如村永远欢迎你…我永远会欢迎你。",
            "关于我们·宝匣之中:据说每个人心中都有一个宝匣，他们将珍视之物装入匣中，花上一生的时间好好守护。这样想要守护的东西，在我的宝匣之中也有许多，要猜猜看都有什么吗？",
            "关于「神之眼」…:在我获得「神之眼」的时候，村里不少人都说这是阿赫玛尔的恩眷…但对我来说这并不重要。无论有没有神明的恩赐，我都会履行「守护者」的职责。",
            "关于小吉祥草王…:草神啊…作为阿赫玛尔血脉延续的我既然能在此安然生存，或许也仰赖她的仁慈吧。不过，虽说心中怀有淡薄的感激之念，但我毕竟是沙漠的子嗣…",
            "关于莱依拉…:「状若梦游的古怪少女」么…我确实在防沙壁附近看到过，虽然完全听不懂她说的话和写在纸上的一堆算式…不过，她似乎说完那些心情变好了许多。或许这是她排解心中压力的方式吧。",
            "关于艾尔海森…:真是奇怪的须弥学者，跟我接触过的其他学者都有些不太一样，他的想法与见解都很独到…希望他的这份锐利，不会打扰到阿如村的安宁吧。",
            "关于赛诺…:教令院的大风纪官…之前很少到防沙壁的这一侧来，最近却常常出现。关于他，镀金旅团里似乎流传着一些相当可怕的传说…",
            "关于迪希雅…:迪希雅，她每次带着镀金旅团的人在阿如村寄宿的时候，都能约束好手下的行动，可以说…给我免了很多麻烦。迪希雅小姐，跟看上去大大咧咧的样子不同，是个非常可爱的人哦。"
        ],
        "character": "坎蒂丝语音"
    }
]